    {
        "tripName": "Canete Valley Dig",
        "id": "best-of-peru",
        "duration": 10,
        "imgArr": ["https://dsm01pap002files.storage.live.com/y4m3aF8TjUlNP33379Zfr9hccG-YjpT1T6XdREzzoO4fOOtuQy3SKavcNAaK8CVyuY7_kjP6_MaEKQZOMDymtILHC47-pQzJ_ye-AdLyxBsQl_ViCL1BLjYDm4Hl0FnDdiF_WHH13DtscNsEtQ2SgyOPB2mX11uMIWx2gz2mZ1488MZu9h_U0TnVyoiVRpXGyFh?width=2000&height=1125&cropmode=none",
        "/assets/images/caneteValley-1.jpg",
        "/assets/images/caneteValley-2.jpg",
        "/assets/images/caneteValley-3.jpg",
        "https://dsm01pap002files.storage.live.com/y4mt5BosLwqP60QYhXM-8Zsf_xl2vac6LuY9VZ6X2uvQmH4sjVVgkF8Eplem1r6pYy7u_4nIEQDis8avye_B4d89SIqaaH9GLP-YAxpxEfZul_zDWLv1nCXAqZkkCxk-de7IrJE3RK8nEK2qdKKRSzxLvxOqWW8Fp8prgoZVG9oaMi_NhNBY_MgBIEBhYdLtbv3?width=2000&height=1125&cropmode=none",
        "https://dsm01pap002files.storage.live.com/y4mw16EdnSU_nQbPtsZeGjLJBBjr3zarv7erYVOTEgpHY_ofTD-cOp1fz1eo71O0bDG5E3ILAALaFHbYWUQcdwIGTd2p3ecUSMfZZ5JpL56zzl0WX5pzCKaHjzSUXvvlvQAArao202ZIoN8NYbD1QLL6vgpTcnL8RFacfR_aUurejyu_KJsGKR34lps3Eav_6gj?width=2000&height=1125&cropmode=none",
        "https://dsm01pap002files.storage.live.com/y4mqdvYnDS7uW0-oeT7JCSiy0ro0ckho6-jxZxSoJItLJK0-cVJ3tr1HnUtKNiPVbuzNf7yjRM5kyfItAGvif-DT42cSfB8uzk8bGQUKeKp3ljOT8GHmsm6Yz-jgKqXDFNVZTakYUD2NhIW4Tjj2B_rznT6hiyzlmqNaM0r9LcwUBmw4WeXCkEXNqv9D49aFg2-?width=2000&height=1125&cropmode=none"
        ],
        "tripDescription":"Perched atop a rocky hill overlooking the Pacific Ocean is the 150-hectare archaeological site of Cerro de Oro. Most of Cerro de Oro remains unexplored, yet past excavations have revealed three distinct periods of densely populated occupation over a span of a thousand years. The earliest remains are of a settlement with a vast network of monumental adobe buildings, including houses and funerary structures, dating back to 550-850 AD. The burials contain elaborate funerary bundles with textiles establishing a clear link with highland Wari society (850-950 AD). A later cemetery and residential complex signals Inca occupation of the area from c. 1100 until the Spanish Conquest.",
        "tripDescription2":"Cerro de Oro in Peru is the largest and most influential settlement in the Cañete region and is located about 140 km south of Lima. The site is very well preserved, with wide, tall walls that measure over 10m that are still visible today. The site is well-known for a series of artifacts excavated in 2013 which are currently being exhibited in the Pachacamac Museum. Apart from that, the site is well-known for its monumental architecture and the interpretation center found within it",
        "countryList": ["peru"],
        "dayByDay":[
            {
                "dayTitle": "Arrival in Lima",
                "dayDescription": "Upon your arrival in Lima. Reception at the airport, our transportation service will transfer you from the airport to your hotel. Briefing about next day’s activities.",
                "dayInclusions": [
                    "Dinner"
                ]                
            },
            {
                "dayTitle": "Lima City Tour",
                "dayDescription": "Morning after breakfast, we are going to explore Lima’s old town, a UNESCO world heritage Site with its fascinating historic Buildings, we will start in Miraflores with the overview of Hauca Pucllana, then continue to the colonial center to visit the Main Square, San Francisco church (the catacombs). Continue to the Larco museum, which is housed in a beautifully restored viceregal mansion. Finally, back to Miraflores district and visit the scenic coastal “Costa Verde” and “El parque del amor” (love park) where you can admire the cliffs and amazing view of the Pacific Ocean. Transfer back to your hotel.",
                "dayInclusions": [
                    "Half day City Tour",
                    "Hotel breakfast",
                    "Lunch"
                ]
            },
            {
                "dayTitle": "Lima – San Vicente de Cañete – Cerro de Oro",
                "dayDescription": "This day we will leave at 08:00, heading to Cañete located in the Sur Chico of the capital Lima, where we will visit Cerro Azul and its dock from the Republican era, as well as explore the typical gastronomy of the place where two cultures merge and Afro-Peruvian cuisine is born. , we will continue with our journey towards San Vicente where we will visit the Castle of José Unanue (One of our important precursors of Peruvian independence and founder of the School of Medicine). In the afternoon we will continue to our hotel to get ready and rest a day before our exploration.",
                "dayInclusions": [
                    "Hotel breakfast" 
                ]
            },
            {
                "dayTitle": "Cerro de Oro",
                "dayDescription": "Full day exploration at Cerro de Oro digsite with the support of a local archaeologist who leads the exploration site, and suports the development of the history of Peru",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Professional Archaeologist led activity"
                ]
            },
            {
                "dayTitle": "Cerro de Oro – San Vicente de Cañete – Paracas",
                "dayDescription": "Morning last exploration at Cerro de Oro Archaeological until 4pm. We will take the road to Paracas and overnight there.",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Professional Archaeologist led activity"
                ]
            },
            {
                "dayTitle": "Paracas: Ballestas Islands Shared Tour - Overflight to Nazca Lines from Pisco -  Lima",
                "dayDescription": "Morning after breakfast we continue our trip to visit the Islas Ballestas. This 2 hour tour is a great opportunity to observe wild Sealions, tendrils, boobies, pelicans, penguins and more than 200 birds (migratorians and endemics). During the trip we will pass by “El Candelabro”. Around 10H30 transfer to the airport in Pisco. Departing from Pisco, your plane will fly southeast to the Nazca Desert over the Nazca Lines. You will pass over the valleys of Ocucaje, Santa Cruz, Palpa, Viscas, and Ingenio. Over 40 million years ago, the Ocucaje valley was under the sea and recently, archaeologists have discovered the fossilized bones of enormous sea creatures, including the famous 50-foot megalodon shark. Viewed from the comfort of an airplane, you will have the chance to survey a landscape that has undergone the most dramatic change possible. Afternoon travel back to Lima and transfer to the hotel at the airport in Lima.",
                "specialNotice": "***Flight schedules depend on weather conditions.",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Shared Ballestas Island Tour",
                    "Nasca Over flight from Pisco",
                    "Dinner"
                ]
            },
            {
                "dayTitle": "Lima – Cusco – AM Cooking lessons - PM Archaeological City tour",
                "dayDescription": "Morning flight to Cusco. Arrival and transfer assistant to your hotel in Cusco. Then you will go to visit the local market in Cusco and have your cooking lessons during the morning at roof top kitchen. Afternoon we are going to visit this amazing city our first place to visit will be the fortress of Sacsayhuaman, one of the most emblematic buildings of the Incas, located just minutes from town center, also built by Pachacutec, whose construction began in the 15th century then we will Continue on to Quenqo and special Inca place and magic environment. After we are going to return to the city center to visit Qoricancha “Temple of the Sun” which was built with the best architecture, finally we are going to visit the main square and walk at the atmospheric streets of the bohemian neighborhood of San Blas",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Lunch"
                ]
            },
            {
                "dayTitle": "Cusco – Chinchero – Moray – Maras - Ollantaytambo",
                "dayDescription": "Morning breakfast at the hotel. Start your day at Chinchero located at an elevated point with a beautiful view of the valley, a traditional village where their main livelihood is agriculture and many of the women are master weavers, creating exquisite textiles using generations-old techniques. Then continue to visit Moray here we visit “the Inca agricultural greenhouse or laboratory”, consisting of four platforms amphitheater style, has a depth of 150 meters, the overlapping concentric circular stone rings widen as they rise. It was an experimental place to study the adaptation of plants to new ecosystems. Afterthat we are going to visit the famous salt mines, made up of about 3000 small wells with an area average size of about 4 mts ². These were already exploited since Inca times as a means of economic exchange and securities. Very interesting to see how the salt is recovered from these mines and the villagers work here every day. Finally continue to Ollantaytambo to visit the archeological site and overnight in local town. Late afternoon at the hotel we will do the Andean spiritual ceremony to make the offering to the Mother earth “Pachamama” at the hotel in Ollantaytambo.",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Lunch",
                    "Pachamama Ceremony"
                ]
            },
            {
                "dayTitle": "Ollantaytambo – Aguas Calientes – Machu Picchu – Ollantaytambo - Cusco",
                "dayDescription": "Morning after breakfast, transfer to the bus station, after a bus ride to the gates of this wonder of the world, you will pass through the main gates with your private guide to finally emerge at the top of the world – Machu Picchu. The incredible Inca stone construction will be spread below, alternately hidden and revealed by clouds. Your expert guide will give you a private tour of the ancient city. Upon the end of your tour, return for lunch time in Aguas Calientes, after transfer to the train station and travel back to Ollantaytambo by train. Pick up and private transfer to your hotel in Cusco.",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Machu Picchu Entrance Fees",
                    "Public Bus Return Tickets to Machu Picchu",
                    "Round Trip Train Tickets to Ollantaytambo"
                ]
            },
            {
                "dayTitle": "Cusco – Lima - Home",
                "dayDescription": "Morning after breakfast, private transfer to the airport in Cusco, flight back home",
                "dayInclusions": [
                    "Hotel breakfast"
                ]
            }
        ],
        "tourType": "voyage",
        "maxGuests": 16,
        "price": 2830,
        "prices": {
            "singleSupp": 540,
            "dblOccupancy": true,
            "priceNotice": "Hotel categories will depend on locally available properties. ",
            "privateDeparture":{
                "departureDates": [

                    {
                        "minDate":"2022-08-03",
                        "maxDate": "2022-08-20"
                    }
                ],
                "priceRange":{
                    "twoPx": 3970,
                    "threeToFourPx":3330,
                    "fiveToSixPx":2830,
                    "sevenToEightPx":2690,
                    "nineToTenPx":2530,
                    "elevenToTwelvePx":2440,
                    "thirteenToFourteenPx":2415,
                    "fifteenToSixteenPx":2360
                }
            }
        },
        "included": [
            "Exclusive Archeological Dig Site Participation",
            "Vista Dome (or similar) train ticket to Aguas Calientes",
            "double room accommodation with private facilities",
            "english/spanish speaking local guide services",
            "private transport for each day",
            "attraction entrance fees",
            "meals as indicated", 
            "noted excursions"
        ],
        "notIncluded": [
            "international/regional flights",
            "Flight Lima - Cusco (estimated USD 280.- per person)",
            "Meals not mentioned in itinerary",
            "personal expenses",
            "travel insurance",
            "beverages",
            "extras",
            "tips"
        ],
        "hotelList":[
            {
                "hotelName": "LIMA: Casa Andina Standard Miraflores 3*",
                "hotelLink": "https://www.casa-andina.com/destinos/miraflores/standard-miraflores-centro/"
            },
            {
                "hotelName": "SAN VICENTE DE CAÑETE: Gran hotel Villa del Sur 2*",
                "hotelLink": "http://www.granhotelvilladelsur.com/"
            },
            {
                "hotelName": "PARACAS: Emancipador  Paracas Hotel 3*",
                "hotelLink": "https://hotelemancipador.com/"
            },
            {
                "hotelName": "LIMA: Costa del Wyndham Lima airport 4*",
                "hotelLink": "https://www.costadelsolperu.com/hoteles/hotel-costa-del-sol-wyndham-lima-aeropuerto/"
            },
            {
                "hotelName": "CUSCO: Casa Andina Standard Cusco Plaza",
                "hotelLink": "https://www.casa-andina.com/es/destinos/cusco/hoteles/casa-andina-standard-cusco-plaza"
            },
            {
                "hotelName": "OLLANTAYTAMBO: Sol Natura 3* ",
                "hotelLink": "https://sol-natura.cuzco-hotels.com/es/"
            }
        ]
    }