    {
        "tripName": "Canete Valley Dig",
        "id": "canete-dig",
        "duration": 10,
        "difficulty": 2,
        "imgArr": ["https://dsm01pap002files.storage.live.com/y4m3aF8TjUlNP33379Zfr9hccG-YjpT1T6XdREzzoO4fOOtuQy3SKavcNAaK8CVyuY7_kjP6_MaEKQZOMDymtILHC47-pQzJ_ye-AdLyxBsQl_ViCL1BLjYDm4Hl0FnDdiF_WHH13DtscNsEtQ2SgyOPB2mX11uMIWx2gz2mZ1488MZu9h_U0TnVyoiVRpXGyFh?width=2000&height=1125&cropmode=none",
        "/assets/images/caneteValley-1.jpg",
        "/assets/images/caneteValley-2.jpg",
        "/assets/images/caneteValley-3.jpg",
        "https://dsm01pap002files.storage.live.com/y4mw16EdnSU_nQbPtsZeGjLJBBjr3zarv7erYVOTEgpHY_ofTD-cOp1fz1eo71O0bDG5E3ILAALaFHbYWUQcdwIGTd2p3ecUSMfZZ5JpL56zzl0WX5pzCKaHjzSUXvvlvQAArao202ZIoN8NYbD1QLL6vgpTcnL8RFacfR_aUurejyu_KJsGKR34lps3Eav_6gj?width=2000&height=1125&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mJvZnnHrbbfzxfdkDTcVk6KDWuNEhxwlLsYjwxPLzz6oMsC8gGLA_xVpTmZNqeLePTvbvb9sMoaSpKJ-HDsNaEEDigIqY5xpw9v8Au8BHhtgUsDohWxy5qMJJmkQscImSDuvNMBVeUSfZLBTHkxVtUqtmS_xhLM0Ei723Ajd9xcGstWqG6oOUiWhDQtKymmyN?width=2000&height=1150&cropmode=none",
        "https://dsm01pap002files.storage.live.com/y4mt5BosLwqP60QYhXM-8Zsf_xl2vac6LuY9VZ6X2uvQmH4sjVVgkF8Eplem1r6pYy7u_4nIEQDis8avye_B4d89SIqaaH9GLP-YAxpxEfZul_zDWLv1nCXAqZkkCxk-de7IrJE3RK8nEK2qdKKRSzxLvxOqWW8Fp8prgoZVG9oaMi_NhNBY_MgBIEBhYdLtbv3?width=2000&height=1125&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4m0bn-yFO4U1N34emPyYNjHPsmUqDEtYwW4CyWLB3nIWRR6WfDRUdqDpwkCMVHmbDQ5b5QkLbX7AceC6_721446PHNv07eKH38nRqSnqVUB5kftyHJ6IAMV2RsTbE-pmB34cB49EZQVB50VnjaY6DtQmcuB9QjCyJOeMLu2qKV2w_FwelbcTv1JHTbmT5yN69s?width=2000&height=1150&cropmode=none"
        ],
        "startingPlace": "Lima",
        "tourOverview":"Perched atop a rocky hill overlooking the Pacific Ocean is the 150-hectare archaeological site of Cerro de Oro. Most of Cerro de Oro remains unexplored, yet past excavations have revealed three distinct periods of densely populated occupation over a span of a thousand years. The earliest remains are of a settlement with a vast network of monumental adobe buildings, including houses and funerary structures, dating back to 550-850 AD. The burials contain elaborate funerary bundles with textiles establishing a clear link with highland Wari society (850-950 AD). A later cemetery and residential complex signals Inca occupation of the area from c. 1100 until the Spanish Conquest.",
        "tourOverview2":"Cerro de Oro in Peru is the largest and most influential settlement in the Cañete region and is located about 140 km south of Lima. The site is very well preserved, with wide, tall walls that measure over 10m that are still visible today. The site is well-known for a series of artifacts excavated in 2013 which are currently being exhibited in the Pachacamac Museum. Apart from that, the site is well-known for its monumental architecture and the interpretation center found within it",
        "countryList": ["peru"],
        "dayByDay":[
            {
                "dayTitle": "Arrival in Lima",
                "dayDescription": "Upon your arrival in Lima. Reception at the airport, our transportation service will transfer you from the airport to your hotel. Briefing about next day’s activities.",
                "dayInclusions": [
                    "Dinner"
                ]                
            },
            {
                "dayTitle": "Lima City Tour",
                "dayDescription": "Morning after breakfast, we are going to explore Lima’s old town, a UNESCO world heritage Site with its fascinating historic Buildings, we will start in Miraflores with the overview of Hauca Pucllana, then continue to the colonial center to visit the Main Square, San Francisco church (the catacombs). Continue to the Larco museum, which is housed in a beautifully restored viceregal mansion. Finally, back to Miraflores district and visit the scenic coastal “Costa Verde” and “El parque del amor” (love park) where you can admire the cliffs and amazing view of the Pacific Ocean. Transfer back to your hotel.",
                "dayInclusions": [
                    "Half day City Tour",
                    "Hotel breakfast",
                    "Lunch"
                ]
            },
            {
                "dayTitle": "Lima – San Vicente de Cañete",
                "dayDescription": "Today we'll head to  Cerro Azul to experience local Afro-Peruvian gastronomy before continuing toward San Vicente to see the Castle of José Unanue (an important figure of Peruvian independence and founder of the School of Medicine). Later in the day, we arrive at the hotel where you will stay for the next two days when you will be excavating.",
                "dayInclusions": [
                    "Hotel breakfast" 
                ]
            },
            {
                "dayTitle": "Cerro de Oro Excavation",
                "dayDescription": "Today begins your work on the archaeological site Cerro de Oro, led by Francesca Fernandini. We begin with a tour of Cerro de Oro, an instruction on archeological and preservation work.",
                "dayInclusions": [
                    "All meals",
                    "Professional Archaeologist led activity",
                    "Afro Peruvian dinner show"
                ]
            },
            {
                "dayTitle": "Cerro de Oro – San Vicente de Cañete – Paracas",
                "dayDescription": " We will continue our archaeological work at Cerro de Oro, before heading to Cerro Azul for lunch. int he afternoon we will head to Guarnuco archaeological site until 4pm, when will take the road to Paracas and overnight there.",
                "dayInclusions": [
                    "Hotel breakfast and lunch",
                    "Professional Archaeologist led activity"
                ]
            },
            {
                "dayTitle": "Paracas: Ballestas Islands Shared Tour - Overflight to Nazca Lines from Pisco -  Lima",
                "dayDescription": "Morning after breakfast we continue our trip to visit the Islas Ballestas. This 2 hour tour is a great opportunity to observe wild Sealions, tendrils, boobies, pelicans, penguins and more than 200 birds (migratorians and endemics). During the trip we will pass by “El Candelabro”. Around 10H30 transfer to the airport in Pisco. Departing from Pisco, your plane will fly southeast to the Nazca Desert over the Nazca Lines. You will pass over the valleys of Ocucaje, Santa Cruz, Palpa, Viscas, and Ingenio. Over 40 million years ago, the Ocucaje valley was under the sea and recently, archaeologists have discovered the fossilized bones of enormous sea creatures, including the famous 50-foot megalodon shark. Viewed from the comfort of an airplane, you will have the chance to survey a landscape that has undergone the most dramatic change possible. Afternoon travel back to Lima and transfer to the hotel at the airport in Lima.",
                "specialNotice": "***Flight schedules depend on weather conditions.",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Shared Ballestas Island Tour",
                    "Nasca Over flight from Pisco",
                    "Dinner"
                ]
            },
            {
                "dayTitle": "Lima – Cusco – AM Cooking lessons - PM Archaeological City tour",
                "dayDescription": "This morning you will fly to Cusco and be transferred to your hotel before visiting the local market for a cooking lesson at a rooftop kitchen. In the afternoon will visit the fortress of Sacsayhuaman, one of the most emblematic buildings of the Incas, built in the 15th century. From there, we will see the magical environment of Quenqo and Qoricancha or “Temple of the Sun.” Our day ends with a visit through the beautiful streets of the bohemian neighborhood of San Blas. Dinner is on your own. ",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Lunch & Cooking Class"
                ]
            },
            {
                "dayTitle": "Cusco – Chinchero – Moray – Maras - Ollantaytambo",
                "dayDescription": "After breakfast, we will visit a town known for its master weavers called Chinchero. The women who weave create exquisite textiles using generations-old techniques. We’ll continue to Moray to visit an ancient Incan amphitheater style greenhouse before heading to the famous salt mines that have been used since Inca times and are still worked by the villagers to this very day. Finally, we’ll visit a well-known archaeological site called Ollantaytambo for an Andean spiritual ceremony to make the offering to the Mother earth 'Pachamama.'",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Lunch",
                    "Pachamama Ceremony"
                ]
            },
            {
                "dayTitle": "Ollantaytambo – Aguas Calientes – Machu Picchu – Ollantaytambo - Cusco",
                "dayDescription": "After breakfast, we’ll take a bus to the top of the world – Machu Picchu, the incredible Inca stone construction that is alternately hidden and revealed by clouds where your expert guide will give you a private tour of the ancient city. After lunch in Aguas Calientes, trains and a private car will take you back to your hotel in Cusco",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Machu Picchu Entrance Fees",
                    "Public Bus Return Tickets to Machu Picchu",
                    "Round Trip Train Tickets to Ollantaytambo"
                ]
            },
            {
                "dayTitle": "Cusco – Lima - Home",
                "dayDescription": "Morning after breakfast, private transfer to the airport in Cusco, flight back home",
                "dayInclusions": [
                    "Hotel breakfast"
                ]
            }
        ],
        "tourType": "historic",
        "maxGuests": 12,
        "price": 2830,
        "prices": {
            "priceType": "fixedDeparture",
            "singleSupp": 540,
            "dblOccupancy": true,
            "priceNotice": "Hotel categories will depend on locally available properties. ",
            "privateDeparture":{
                "departureDates": [

                    {
                        "minDate":"2022-08-03",
                        "maxDate": "2022-08-20"
                    }
                ],
                "priceRange":{
                    "twoPx": 3970,
                    "threeToFourPx":3330,
                    "fiveToSixPx":2830,
                    "sevenToEightPx":2690,
                    "nineToTenPx":2530,
                    "elevenToTwelvePx":2440,
                    "thirteenToFourteenPx":2415,
                    "fifteenToSixteenPx":2360
                }
            }
        },
        "included": [
            "Tools and instruction for archaeological excavation and preservation",
            "Lunch, drinks and snacks on dig days",
            "Afro-Peruvian dance, music and dinner",
            "Vista Dome (or similar) train ticket to Aguas Calientes",
            "double room accommodation with private facilities",
            "english/spanish speaking local guide services",
            "private transport for each day",
            "attraction entrance fees",
            "meals as indicated", 
            "noted excursions"
        ],
        "notIncluded": [
            "international/regional flights",
            "Flight Lima - Cusco (estimated USD 280.- per person)",
            "Meals not mentioned in itinerary",
            "Nazca lines overflight",
            "personal expenses",
            "travel insurance",
            "beverages",
            "extras",
            "tips"
        ],
        "hotelList":[
            {
                "hotelName": "LIMA: Casa Andina Standard Miraflores 3*",
                "hotelLink": "https://www.casa-andina.com/destinos/miraflores/standard-miraflores-centro/"
            },
            {
                "hotelName": "SAN VICENTE DE CAÑETE: Gran hotel Villa del Sur 2*",
                "hotelLink": "http://www.granhotelvilladelsur.com/"
            },
            {
                "hotelName": "PARACAS: Emancipador  Paracas Hotel 3*",
                "hotelLink": "https://hotelemancipador.com/"
            },
            {
                "hotelName": "LIMA: Costa del Wyndham Lima airport 4*",
                "hotelLink": "https://www.costadelsolperu.com/hoteles/hotel-costa-del-sol-wyndham-lima-aeropuerto/"
            },
            {
                "hotelName": "CUSCO: Casa Andina Standard Cusco Plaza",
                "hotelLink": "https://www.casa-andina.com/es/destinos/cusco/hoteles/casa-andina-standard-cusco-plaza"
            },
            {
                "hotelName": "OLLANTAYTAMBO: Sol Natura 3* ",
                "hotelLink": "https://sol-natura.cuzco-hotels.com/es/"
            }
        ]
    }