[
    {
        "tripName": "Inca Trail Voyage",
        "id": "inca-trail-9D",
        "duration": 9,
        "adventureType": "trekking",
        "difficulty": "easy - moderate",
        "imgArr": ["https://dsm01pap002files.storage.live.com/y4m3aF8TjUlNP33379Zfr9hccG-YjpT1T6XdREzzoO4fOOtuQy3SKavcNAaK8CVyuY7_kjP6_MaEKQZOMDymtILHC47-pQzJ_ye-AdLyxBsQl_ViCL1BLjYDm4Hl0FnDdiF_WHH13DtscNsEtQ2SgyOPB2mX11uMIWx2gz2mZ1488MZu9h_U0TnVyoiVRpXGyFh?width=2000&height=1125&cropmode=none",
        "https://dsm01pap002files.storage.live.com/y4mt5BosLwqP60QYhXM-8Zsf_xl2vac6LuY9VZ6X2uvQmH4sjVVgkF8Eplem1r6pYy7u_4nIEQDis8avye_B4d89SIqaaH9GLP-YAxpxEfZul_zDWLv1nCXAqZkkCxk-de7IrJE3RK8nEK2qdKKRSzxLvxOqWW8Fp8prgoZVG9oaMi_NhNBY_MgBIEBhYdLtbv3?width=2000&height=1125&cropmode=none",
        "https://dsm01pap002files.storage.live.com/y4mw16EdnSU_nQbPtsZeGjLJBBjr3zarv7erYVOTEgpHY_ofTD-cOp1fz1eo71O0bDG5E3ILAALaFHbYWUQcdwIGTd2p3ecUSMfZZ5JpL56zzl0WX5pzCKaHjzSUXvvlvQAArao202ZIoN8NYbD1QLL6vgpTcnL8RFacfR_aUurejyu_KJsGKR34lps3Eav_6gj?width=2000&height=1125&cropmode=none",
        "https://dsm01pap002files.storage.live.com/y4mqdvYnDS7uW0-oeT7JCSiy0ro0ckho6-jxZxSoJItLJK0-cVJ3tr1HnUtKNiPVbuzNf7yjRM5kyfItAGvif-DT42cSfB8uzk8bGQUKeKp3ljOT8GHmsm6Yz-jgKqXDFNVZTakYUD2NhIW4Tjj2B_rznT6hiyzlmqNaM0r9LcwUBmw4WeXCkEXNqv9D49aFg2-?width=2000&height=1125&cropmode=none"
        ],
        "tripDescription":"A hike along the Inca Trail to Machu Picchu can be one of the most wonderful trekking experiences in South America. This expedition starts by exploring Lima, the capital of Peru, before heading to Cusco, the capital of the Inca Empire. The famous trek starts by taking you through enchanting scenery with different landscapes, climates, a stunning mix of Inca paving stones, ruins and tunnels and ultimately arriving at the spectacular city of the Incas: Machu Picchu.",
        "countryList": ["peru"],
        "dayByDay":[
            {
                "dayTitle": "Arrival in Lima",
                "dayDescription": "At your arrival in Lima, you will be welcomed and transferred to your hotel of choice. You will have a short briefing about next day activities."
            },
            {
                "dayTitle": "Half Day Lima City Tour",
                "dayDescription": "Our morning tour begins with a drive to the Huaca Puccllana pre-Inca remains where we learn about the cultural past of Lima, and the ancient civilization that inhabited this place. Later, we head towards the colonial part of town visiting the Plaza de Armas, and to enjoy a panoramic view of the Cathedral, San Francisco Church and its impressive 'Catacombs'. Afterwards we will head towards modern Lima, to visit the districts of San Isidro and Miraflores, finally ending our tour at Larco Mar, a modern entertaining center with a splendid view of the Pacific Ocean. You will be transferred back to the hotel",
                "dayInclusions": [
                    "Hotel breakfast"
                ]
            },
            {
                "dayTitle": "Lima - Cusco + City Tour",
                "dayDescription": "Morning transfer to the airport in Lima to head to Cusco. After your arrival in Cusco, you will be welcomed and transferred to your chosen hotel. After your check in, we will have some time to settle in, and adapt to the high altitude (3400 m / 11152 ft) of the city. In the afternoon, a guided city tour of Cusco will be arranged. The tour starts with a walk to visit the Plaza de Armas with its beautiful colonial buildings and churches including the Cathedral. Then we walk to Santo Domingo Church where we find the impressive Koricancha Temple with exquisite stonework and carvings, to finally visit the nearby ruins of Cusco: the impressive Inca fortress of Sacsayhuaman, Quenko, and the Inca bath of Tambo Machay. Our transport will drop us off at the hotel in the late afternoon",
                "dayInclusions": [
                    "Hotel breakfast"
                ]
            },
            {
                "dayTitle": "Cusco – Incas Sacred Valley - Ollantaytambo",
                "dayDescription": "In the morning, we will pick up you from the hotel in Cusco to begin our ride down to the valley of Urubamba, known as the Sacred Valley of the Incas. Here we start our first visit to the beautiful Pisac Inca Ruins, where during our 2 hours walk, we can admire the fine architectural work of the Inca culture. Then we continue our tour to visit the colorful market of Pisac. Our transport will then take us towards the Inca town of Ollantaytambo where we visit the impressive Inca fortress and walk on this ancient typical Inca town. We will overnight in a nice hotel in Ollantaytambo, where the majestic fortress will overlook us",
                "dayInclusions": [
                    "Hotel breakfast"
                ]
            },
            {
                "dayTitle": "Cusco – Pisca q´uchu (Km 82) – Wuayllabamba – Ayapata Camp (3500m / 11480ft)",
                "dayDescription": "The day begins early, between 05:00 to 5:30 a.m. with a pick-up service from the hotels in Cusco. We will drive across villages such as Yucay, Urubamba and Ollantaytambo located along the Sacred Valley of the Incas. After a 3-hour drive we will arrive at the place known as Kilometer 82 (2600m / 8528ft).  This point is where the first passenger control booth is located and here all tourists must register to be able to start the trek. From this place, 43 kms of mountains, Andean valleys, rivers and lush cloud and tropical forests separate us from Machu Picchu. On our way to our first camp at Ayapata, we trek the first part on a mainly flat path with slight ascents, taking us approximately 2 until we reach Llactapata’s (town in the heights), an interesting archaeological complex. Then we will continue into the valley of the Kusichaca River, from where our route follows a slight ascent up to Wuayllabamba village located at 3100 meters (10168feet). Here will have lunch and after a short rest we continue up to 3 Piedras and then crossing a beautiful forest oh typical Andean trees, we will arrive to our first camp on Ayapata located at 3500 meters of altitude",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Lunch Box",
                    "Camp Dinner"
                ],
                "trekData":{
                    "totalTrekTime": "6 to 7 hours (including lunch and resting time)",
                    "distanceCovered": 15
                }
            },
            {
                "dayTitle": "Ayapata Camp – Chaquicocha Camp (3680m / 12033 ft)",
                "dayDescription": "At 7 a.m. and after breakfast, we begin our second day of our adventure starting with a way up to the highest point of the whole circuit climbing an altitude of 520 meters to reach the pass known as Warmihuañusca (“dead woman”) located at 4200 m of altitude (13776 ft). The slow step ascent will take about 3 hours approximately. From the pass, we can enjoy an astonishing view of the surroundings and the magnificent landscape. This is a windy area, so it is important to wear warm clothing. After enjoying the great views, we overcome the pass and continue our way down to the Pacaymayo Camp located at 3500m (11480ft) where we will have lunch. After a short rest we continue our hike climbing up to the Inca remains known as Runkurakay at 3800m / 12465ft. Then we climb to the second-high pass located at 3940m / 12916ft and following a step descend on typical Inca stone stairs we will reach the entrance to the beautiful Sayaqmarka Inca town (3600m / 11808ft). After visiting this amazing Inca remains, we continue our hike to finally reach our Chaquicocha Camp where our porters welcome us with a nice warm tea and snacks",
                "dayInclusions": [
                    "Camp breakfast",
                    "Camp Lunch",
                    "Camp Dinner"
                ],
                "trekData":{
                    "totalTrekTime": "7 to 8 hours (including lunch and resting time)",
                    "distanceCovered": 15
                }
            },
            {
                "dayTitle": "Chaquicocha Camp – Phuyupatamarca - Wiñayhuayna",
                "dayDescription": "In our third day we begin hiking along a beautiful cloud forest with impressive views of the profound mountain gorges located on the northwest side of the Inca Trail. Along the way we will cross the tunnels carved in granitic rock and later, we reach the 3rd high pass at 3670m / 12038ft and then promptly we will arrive to the site known as Phuyupatamarka (“town above the clouds”) located at 3600m / 11808ft) from where weather permitting we can enjoy fabulous views of the Urubamba gorge. Then continuing out descend, we face an impressive array of endless rock steps until we arrive to the Intipata site located at 2850m (9348ft), an incredible complex of terraces and platforms built in the middle of the hillside of a mountain covered by thick vegetation. Our today’s hike finally leads us to Wiñay Wuayna camp (“Forever Young”) located at 2700m (8856ft). after enjoying a hearty lunch, we will make a visit to the amazing Inca remains of Wiñay Wuayna situated not far from our camp. Enjoy dinner and a well-deserved rest",
                "dayInclusions": [
                    "Camp breakfast",
                    "Camp Lunch",
                    "Camp Dinner"
                ],
                "trekData":{
                    "totalTrekTime": "4 to 5 hours (including lunch and resting time)",
                    "distanceCovered": 8
                }
            },
            {
                "dayTitle": "Wiñay Wuayna Camp – Machu Picchu – Cusco",
                "dayDescription": "The day begins earlier (3:30 a.m.) than usually with a light breakfast and then we walk to the control post where we must wait for about 1.5 hours until the sky starts clearing and the park guard will permit us to start the hike in the last part of the Inca Trail. After 1.5 hours of a nice hike along cloud forest, we arrive at the famous Inti Punku ('Sun Gate') at 2700m (8856ft) from where and weather permitting, we will have the first impressive views of the majestic Inca City of Machu Picchu. This view is overwhelming, making to our senses to fill with an indescriptible emotion when observing that fabulous view of the Inca City and of the amazing landscape surrounding it. From the Inti Punku it is only 1km more to arrive to the city and enjoy a guided visit to the most important archeological discoveries of recent times. At about 13:00 we will be transported, by bus, from the citadel down to the village of Aguas Calientes where we will enjoy a farewell lunch and afterwards we go to the train station for our train ride back to Ollantaytambo town where our private car and driver is waiting to transport us back to our hotels in Cusco",
                "dayInclusions": [
                    "Camp breakfast",
                    "Box Lunch"
                ],
                "trekData":{
                    "totalTrekTime": "3 to 3.5 hours (including visti to Machu Picchu",
                    "distanceCovered": 5
                }
            },
            {
                "dayTitle": "Cusco - Lima Transfer out",
                "dayDescription": "Transfer to the airport (or train or bus station) and flight to Lima airport where you arrive in time for your international flight connection",
                "dayInclusions": [
                    "Hotel breakfast"
                ]
            }
        ],
        "tourType": "expedition",
        "prices": {
            "priceType": "fixedDeparture",
            "pricePerPerson": 2490,
            "singlesupp": 900,
            "dblOccupancy": true,
            "priceNotice": "hotel categories will depend on locally available properties"
        },
        "included": [
            "private transport and transfers",
            "hotels: double room accommodation with private facilities",
            "all attraction entrance fees",
            "noted meals",
            "personal porter service (up to 8kg per person)",
            "Vista Dome (or similar) train ticket",
            "english/spanish speaking guide services (specialized city and trekking guides)",
            "trekking staff with cook and assistants",
            "complete camping equipment (client, kitchen, dining and toilet tents)"
        ],
        "notIncluded": [
            "international/regional flights",
            "additional Inca Trail porters",
            "personal trekking gear",
            "personal expenses",
            "travel insurance",
            "tips",
            "beverages",
            "extras"
        ]
    }
]