[
    {
        "tripName": "Inca Trail 360° Expedition",
        "id": "inca-trail-expedition-10D",
        "duration": 10,
        "adventureType": "trekking",
        "difficulty": 2,
        "imgArr": ["https://dsm04pap002files.storage.live.com/y4mtlWNG2RxGZla5tR-SeUkmFlQqXPCszt-AAQKhv5Wlao_hlLHLsLL4GsfSKxCU8i6jCMCbuw7O4G3ue8t6JWx5pe1XVLQOKoX2V1Gt10-eSLhtxeWEyvmR7OrHvKzXpCy7bm5OjC6xSyP7nfLEFfUsD8nKCa8e-eqmeASJqFMnHdHcVohSGzNWG3urBJEWphI?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mG2qnVXo6W_IbDp94kFxnsfcf05sfZTjD0ayG0nEXfxuWidj7d59ObtdRaNgwXrDKzoiW1-ljPjoF-4eXc3wLUcfAPNZtnQ0QLDBTAeFPv6DFQvmfhEqdWoKddfbkL93b3MbR7Kzfmq3jn0YnTHftkh_iP8ZZ60PWY6Ec0FBzvvPSLx665MMYvjiLxEertfSe?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mc4OsXYfTb7pToPsPldkzR5KdDRTmBTLXOPLDGkICXB12fGHt4g9hn80cZEcuMKkJ8OIg0VeHCJh0t8c0uFBtH2qvYcCvCJvalwACELBHfh0BYjfg2YyyaboWwFPpoiZKgTVNczxbvef21i_I4lqqihJ_WgAbhdpA5194QwzCF7EVwGk1upEK4bcWawQcszLi?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mq--3EsskKM41emYJcFlUJvc7WyabCl9joBfxBjyfPzUoyteGqyN12nUSUQWy6kwXdGlQmXP9gQ7QVr7SM8tl9v2SriFTXEio767nky_sOl2elubHxfXsIyILNxsMRLXu7cvwY2cnOTkuuG4mP3eMdW90aC_jTEcPlqiE44mzyDle_4ttQSdixnJvbDPiHCQu?width=1920&height=1280&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mHClnfRE7SLWNQE8AhdcQ1GDmyIGY1Taxy6w31LkYcIaoGH4u6-CnS74FfCuXUfWa308UOhKBdfQjJIm8CFXt7dGp9cq8S58JfxCpcQujSLOXcsjG7sW0O7FtY65EWO5-J_O1Xwuk1mKJbIh3hiibM2K_FaY_66XvTiv5WQ29bDAufJBNXYK6WlFd-jQCPC7L?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mkRT4RLx9Ts5NtfVhCyWJubKDki3po6C1gE7-cVt844xvlyaN15RqvZjZQBVzGdRk_bZ5prnd0mGkRA7c0IUqTsNMlXWQhxsopDybjQDLgbjCg8eCIe2z30hxVhn1xz0KHm9LLOILM9SZvHcPuqAZ84MYQyDDCWhpelv4rpzstVCU6DweBvB316ppL6LEuhCT?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mTOw9S_YhfUuITF2CS68GuEYfMjb5VTbny5rgUu9_DNz2K-EJ6zhk9XR9bAlUvDPnzw_dk3pPPgLKCwkFeqrC6R7PfD-g-U_d9yPZf8HtAeNqaW1T8yRlq-JG0ia3cWOahxO8acoTZEr0zAblvSKF70aVss59-3Nm3_vfLR5uEoSAm2evpMQAP3LjykRGZs73?width=2000&height=1150&cropmode=none"
        ],
        "tourOverview":"A trek along the Inca Trail to Machu Picchu can be one of the most wonderful trekking experiences in South America. This expedition starts by exploring Lima,Peru's capital, before heading to Cusco, the capital of the Inca Empire. The famous trek starts by taking you through enchanting scenery with different landscapes, climates, a stunning mix of Inca paving stones, ruins and tunnels and ultimately arriving at the spectacular city of the Incas: Machu Picchu.",
        "countryList": ["peru"],
        "dayByDay":[
            {
                "dayTitle": "Arrival in Lima",
                "dayDescription": "At your arrival in Lima, you will be welcomed and transferred to your hotel of choice. You will have a short briefing about next day activities.",
                "dayInclusions": [
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Half Day Lima City Tour",
                "dayDescription": "Our morning tour begins with a drive to the Huaca Puccllana pre-Inca remains where we learn about the cultural past of Lima, and the ancient civilization that inhabited this place. Later, we head towards the colonial part of town visiting the Plaza de Armas, and to enjoy a panoramic view of the Cathedral, visit San Francisco Church and its impressive 'Catacombs'. Afterwards, we will head towards modern Lima, to visit the districts of San Isidro and Miraflores, finally ending our tour at Larco Mar, a modern entertaining center with a splendid view of the Pacific Ocean. You will be transferred back to the hotel",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers",
                    "Entrance Fees",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Lima - Cusco + City Tour",
                "dayDescription": "Morning transfer to the airport in Lima to head to Cusco. After your arrival in Cusco, you will be welcomed and transferred to your chosen hotel. After your check in, we will have some time to settle in, and adapt to the high altitude (11,150ft || 3,400m) of the city. In the afternoon, a guided city tour of Cusco will be arranged. The tour starts with a walk to visit the Plaza de Armas with its beautiful colonial buildings and churches. Then we walk to Santo Domingo Church where we find the impressive Koricancha Temple with exquisite stonework and carvings. Finally we visit the nearby ruins of Cusco: the impressive Inca fortress of Sacsayhuaman, Quenko, and the Inca bath of Tambo Machay. Our transport will drop us off at the hotel in the late afternoon",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers",
                    "Entrance Fees",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Cusco – Incas Sacred Valley - Ollantaytambo",
                "dayDescription": "In the morning, we will pick up you from the hotel in Cusco to begin our ride down to the valley of Urubamba, known as the Sacred Valley of the Incas. Here we start our first visit to the beautiful Pisac Inca Ruins, where during our 2 hours walk, we can admire the fine architectural work of the Inca culture. Then we continue our tour to visit the colorful market of Pisac. Our transport will then take us towards the Inca town of Ollantaytambo where we visit the impressive Inca fortress and walk on this ancient typical Inca town. We will overnight in a nice hotel in Ollantaytambo, where the majestic fortress will overlook us",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers",
                    "Entrance Fees",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Ollantaytambo – Pisca q´uchu (Km 82) – Wuayllabamba – Ayapata Camp (11,480ft || 3,500m)",
                "dayDescription": "The day begins with a early start at 6 a.m. to depart at around 6:30 a.m. for a 15km bus ride towards the place known as Kilometer 82 (8,530ft || 2,600m). The first passenger control booth is located here and all visitors must register to be able to start the trek. From this place, 45 kms of mountains, Andean valleys, rivers and lush cloud and tropical forests separate us from Machu Picchu. On our way to our first camp at Ayapata, we trek the first part on a mainly flat path with slight ascents, taking us approximately 2 h until we reach Llactapata’s (town in the heights), an interesting archaeological complex. Then we will continue into the valley of the Kusichaca River, from where our route follows a slight ascent up to Wuayllabamba village located at 10,170ft || 3,100m. Here will have lunch and after a short rest we continue up to 3 Piedras and then crossing a beautiful forest of typical Andean trees, we will arrive to our first camp on Ayapata located at 11,480ft || 3,500m of altitude",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Meals: Lunch Box + dinner",
                    "full camping equipment",
                    "trekking staff with cook and assistants",
                    "Car Transportation to Trailhead",
                    "porter service (up to 10kg per participant)",
                    "english/spanish speaking trekking guide services"
                ],
                "trekData":{
                    "totalTrekTime": "5 to 6 hours",
                    "distanceCovered": 14
                }
            },
            {
                "dayTitle": "Ayapata Camp – Chaquicocha Camp (12,070ft || 3,680m)",
                "dayDescription": "At 7 a.m. and after breakfast, we begin our second day of our adventure starting with a way up to the highest point of the whole circuit climbing an altitude of 1,700ft || 520m to reach the pass known as Warmihuañusca (“dead woman”) located at 13,780ft || 4,200m of altitude. The slow steep ascent will take about 3 hours approximately. From the pass, we can enjoy an astonishing view of the surroundings and the magnificent landscape. This is a windy area, so it is important to wear warm clothing. After enjoying the great views, we overcome the pass and continue our way down to the Pacaymayo Camp located at 11,480ft || 3,500m  where we will have lunch. After a short rest we continue our trek climbing up to the Inca remains known as Runkurakay at 12,470ft || 3,800m. Then we climb to the second-high pass located at 12,930ft || 3,940m and following a step descend on typical Inca stone stairs we will reach the entrance to the beautiful Sayaqmarka Inca town (11,810ft || 3,600m). After visiting this amazing Inca remains, we continue our hike to finally reach our Chaquicocha Camp where our staff welcome us with a nice warm tea and snacks. Enjoy dinner and a well-deserved rest",
                "dayInclusions": [
                    "full camping equipment",
                    "Meals: Breakfast + Lunch Box + Dinner",
                    "porter service (up to 10kg per participant)",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking trekking guide services"
                ],
                "trekData":{
                    "totalTrekTime": "7 to 8 hours",
                    "distanceCovered": 16
                }
            },
            {
                "dayTitle": "Chaquicocha Camp – Phuyupatamarca - Wiñay Huayna",
                "dayDescription": "In our third day we begin hiking along a beautiful cloud forest with impressive views of the profound mountain gorges located on the northwest side of the Inca Trail. Along the way we will cross the tunnels carved in granitic rock and later, we reach the 3rd high pass at 12,040ft || 3,670m  and then promptly we will arrive to the site known as Phuyupatamarka (“town above the clouds”) located at 11,810ft || 3,600m, from where, weather permitting we can enjoy fabulous views of the Urubamba gorge. Then continuing out descend, we face an impressive array of endless rock steps until we arrive to the Intipata site located at 9,350ft || 2,850m, an incredible complex of terraces and platforms built in the middle of the hillside of a mountain covered by thick vegetation. Our today’s hike finally leads us to Wiñay Huayna camp (“Forever Young”) located at 8,860ft || 2,700m. After enjoying a hearty lunch, we will make a visit to the amazing Inca remains of Wiñay Huayna situated not far from our camp. Afternoon snacks, dinner and rest will follow ",
                "dayInclusions": [
                    "full camping equipment",
                    "Meals: Breakfast + Lunch Box + Dinner",
                    "porter service (up to 10kg per participant)",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking trekking guide services"
                ],
                "trekData":{
                    "totalTrekTime": "5 to 6 hours",
                    "distanceCovered": 10
                }
            },
            {
                "dayTitle": "Wiñay Huayna Camp – Machu Picchu – Cusco",
                "dayDescription": "The day begins very early (3:30 a.m.) with a light breakfast and then we walk to the control post where we must wait for about 1.5 hours until the sky starts clearing and the park guard will permit us to start the hike in the last part of the Inca Trail. After 1.5 hours of a nice hike along cloud forest, we arrive at the famous Inti Punku ('Sun Gate') at 8,860ft || 2,700m from where and weather permitting, we will have the first impressive views of the majestic Inca City of Machu Picchu. This view is overwhelming, making to our senses to fill with an indescriptible emotion when observing that fabulous view of the Inca City and of the amazing landscape surrounding it. From the Inti Punku it is only about 0.6m || 1km more to arrive to the citadel where we will enjoy of a guided visit to the most important archeological discoveries of recent times. At about 13:00 we will be transported, by bus, from the citadel down to the village of Aguas Calientes where you will have the tiem for lunch and afterwards, we go to the train station for our train ride back to Ollantaytambo town where our private car and driver is waiting to transport us back to our hotels in Cusco",
                "dayInclusions": [
                    "Camp breakfast",
                    "Train and car Transportation to Cusco",
                    "Guide Services"
                ],
                "trekData":{
                    "totalTrekTime": "4 to 4.5 hours (including visit to Machu Picchu)",
                    "distanceCovered": 7
                }
            },
            {
                "dayTitle": "Cusco Free Day",
                "dayDescription": "Enjoy this free day in Cusco, where you can explore some of the local highlights, enjoy the San Pedro Market and San Blas Square, savor tasty craft coffee, try some delicious food or rest simply after the hard trek. Cusco was the capital of the Inca Empire, and has a rich history that has helped develop this vibrant city",
                "dayInclusions": [
                    "Hotel breakfast and Accommodation"
                ]
            },
            {
                "dayTitle": "Cusco - Lima Transfer out",
                "dayDescription": "Transfer to the airport (or train or bus station) and flight to Lima airport where you arrive in time for your international flight connection",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers",
                    "Guide Services"
                ]
            }
        ],
        "recomendedMonths": "May to December",
        "tourType": "360° itineraries",
        "price": 1220,
        "paymentLink":"01492372",
        "weTravelURL": "https://www.wetravel.com/trips/inca-trail-360-expedition-latin-travel-collection-cusco-01492372",
        "prices": {
            "priceType": "fixedDeparture",
            "singlesupp": 280,
            "dblOccupancy": true,
            "priceNotice": "hotel categories will depend on locally available properties",
            "departureDates":"every thursday and saturday"
        },
        "included": [
            "english/spanish speaking guide services (specialized city and trekking guides)",
            "full camping equipment (kitchen, dining and toilet tents)",
            "hotels: double room accommodation with private facilities",
            "high-quality tents (2 participants per tent)",
            "porter service (up to 10kg per participant)",
            "trekking staff with cook and assistants",
            "all attraction entrance fees",
            "noted transfers",
            "Train ticket",
            "noted meals"
        ],
        "notIncluded": [
            "personal travel insurance (REQUIRED)",
            "international/regional flights",
            "additional Inca Trail porters",
            "personal trekking gear",
            "extras",
            "tips"
        ]
    },
    {
        "tripName": "Classic Inca Trail",
        "id": "inca-trail-4D",
        "duration": 4,
        "adventureType": "trekking",
        "difficulty": 2,
        "imgArr": [
        "https://dsm04pap002files.storage.live.com/y4m5A7pi-nM2aiNAZbFzWygCMCWYR6ctHxFZrVD9WX_w3Qe-GvvfY2ECYwo71g4JV5IqX_fA3NvrCwpe7RGQA5YcsO1H4cM_aIsr2LxtEGDT0Mrcdhc4cNDBjizS2D07QevMee1fS5B8gXbDFfH2UsYNAxJENSdfikm3gP-FHeCDjo1xcjSTId35e61UJkACBoO?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4msdHmYXuz8h_d_UjlQ74EMK1TNLr2CTyx0YiV1K9XiUtZuRMEIpBUBrhf5WMDUAHdJ7O2z0uGWnHrbpdbCmepqQA7G_be_yyyNwZdpgtN5Up76Iv-H2kEFy8NQvw4WytaepHBntZ5TShut1snbV59ybVTL0rOAGwPr4Tvxp9lBrSXPTBvEU-wehDaihFJ0C80?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mK6jZW5NcHfIsZVngSReFn7UvD0YhiMgrYDg2ae8O8uoqshOJbeETY0hS5Jmbs7USGsYV0YJKESeLOtHQ75K7-dtvXBSqOU2QENWurwgc3sQ7WbODYuA_8iEea0QuGXCyYmPCViuXK3vV3kofRUH4Y67kaosgjAJs3sEp4sJ5Ekw_PLdkCPYQ21IUc65iBUi5?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mtrKwKoLYiBceKHJ5puIj_GCHgE7A1KdUVaEa6CdeE-b7ERejvNwuKd62R4fucQyRknJCj2UV5umhvW4bBhpN9WThX4yalxO9zFtZ5TXVi0s5rh1wADEaUgHo-3w1F8AY0KxTRspgVTI0chushEYGNaGu17NWYm5h758EpNrFzlUDq3D2YnFHZavZ-0zLocHS?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mhTWUlc6b2fq_MY8Szxbis2B_2XFcTJRP2759ryjB-4uWBAD12EKj-ino9B1G-URKr-0HA7YofA3Q-HzLiFSe-i06XNlvSkxZ2py1BncJQijFzuFg-IluKT7vUJhEXaNTMZ3Wv23OMtKCc3kB_qrup4cH3UndV7Doin7Yz1rQbzijV_P6ffy-8FOS37vjo2t7?width=2000&height=1150&cropmode=none"
        ],
        "tourOverview":"A trek along the Inca Trail to Machu Picchu can be one of the most wonderful trekking experiences in South America. This trekking takes you through enchanting scenery with different landscapes, climates, a stunning mix of Inca paving stones, ruins and tunnels and ultimately arriving at the spectacular city of the Inca Empire: Machu Picchu",
        "countryList": ["peru"],
        "dayByDay":[
            {
                "dayTitle": "Cusco – Pisca q´uchu (Km 82) – Wuayllabamba – Ayapata Camp (11,480ft || 3,500m)",
                "dayDescription": "The day begins early, between 05:00 to 5:30 a.m. with a pick-up service from the hotels in Cusco. We will drive across villages such as Yucay, Urubamba and Ollantaytambo located along the Sacred Valley of the Incas. After a 3-hour drive we will arrive at the place known as Kilometer 82 (8,530ft || 2,600m). This point is where the first passenger control booth is located and here all tourists must register to be able to start the trek. From this place, 43 kms of mountains, Andean valleys, rivers and lush cloud and tropical forests separate us from Machu Picchu. On our way to our first camp at Ayapata, we trek the first part on a mainly flat path with slight ascents, taking us approximately 2 until we reach Llactapata’s (town in the heights), an interesting archaeological complex. Then we will continue into the valley of the Kusichaca River, from where our route follows a slight ascent up to Wuayllabamba village (10,170ft || 3,100m). Here will have lunch and after a short rest and following the sides of the Llullucha river, we continue up to 3 Piedras and then crossing a beautiful forest oh typical Andean trees, we will arrive to our first camp on Ayapata located at 11,480ft || 3,500m of altitude where our staff welcome us with a nice warm tea and snacks. Enjoy dinner and a well-deserved rest",
                "dayInclusions": [
                    "Meals: Lunch Box + dinner",
                    "full camping equipment",
                    "trekking staff with cook and assistants",
                    "Car and Train Transportation to Trailhead",
                    "porter service (up to 10kg per participant)",
                    "english/spanish speaking trekking guide services"
                ],
                "trekData":{
                    "totalTrekTime": "5 to 6 hours",
                    "distanceCovered": 14
                }
            },
            {
                "dayTitle": "Ayapata Camp – Chaquicocha Camp (12,070ft || 3,680m)",
                "dayDescription": "At 7 a.m. and after breakfast, we begin our second day of our adventure starting with a way up to the highest point of the whole circuit climbing an altitude of 1,700ft || 520m to reach the pass known as Warmihuañusca (“dead woman”) located at 13,780ft || 4,200m of altitude. The slow steep ascent will take about 3 hours approximately. From the pass, we can enjoy an astonishing view of the surroundings and the magnificent landscape. This is a windy area, so it is important to wear warm clothing. After enjoying the great views, we overcome the pass and continue our way down to the Pacaymayo Camp located at 11,480ft || 3,500m  where we will have lunch. After a short rest we continue our trek climbing up to the Inca remains known as Runkurakay at 12,470ft || 3,800m. Then we climb to the second-high pass located at 12,930ft || 3,940m and following a step descend on typical Inca stone stairs we will reach the entrance to the beautiful Sayaqmarka Inca town (11,810ft || 3,600m). After visiting this amazing Inca remains, we continue our hike to finally reach our Chaquicocha Camp where our staff welcome us with a nice warm tea and snacks. Enjoy dinner and a well-deserved rest",
                "dayInclusions": [
                    "full camping equipment",
                    "Meals: Breakfast + Lunch Box + Dinner",
                    "porter service (up to 10kg per participant)",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking trekking guide services"
                ],
                "trekData":{
                    "totalTrekTime": "7 to 8 hours",
                    "distanceCovered": 16
                }
            },
            {
                "dayTitle": "Chaquicocha Camp – Phuyupatamarca - Wiñay Huayna",
                "dayDescription": "In our third day we begin hiking along a beautiful cloud forest with impressive views of the profound mountain gorges located on the northwest side of the Inca Trail. Along the way we will cross the tunnels carved in granitic rock and later, we reach the 3rd high pass at 12,040ft || 3,670m  and then promptly we will arrive to the site known as Phuyupatamarka (“town above the clouds”) located at 11,810ft || 3,600m, from where, weather permitting we can enjoy fabulous views of the Urubamba gorge. Then continuing out descend, we face an impressive array of endless rock steps until we arrive to the Intipata site located at 9,350ft || 2,850m, an incredible complex of terraces and platforms built in the middle of the hillside of a mountain covered by thick vegetation. Our today’s hike finally leads us to Wiñay Huayna camp (“Forever Young”) located at 8,860ft || 2,700m. After enjoying a hearty lunch, we will make a visit to the amazing Inca remains of Wiñay Huayna situated not far from our camp. Afternoon snacks, dinner and rest will follow ",
                "dayInclusions": [
                    "full camping equipment",
                    "Meals: Breakfast + Lunch Box + Dinner",
                    "porter service (up to 10kg per participant)",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking trekking guide services"
                ],
                "trekData":{
                    "totalTrekTime": "5 - 6 hours",
                    "distanceCovered": 10
                }
            },
            {
                "dayTitle": "Wiñay Huayna Camp – Machu Picchu – Cusco",
                "dayDescription": "The day begins very early (3:30 a.m.) followed a light breakfast before we walk to the control post. At around 5:30 a.m. the park guards will permit us to start the hike in the last part of the Inca Trail. After 1.5 hours of a nice hike along cloud forest, we arrive at the famous Inti Punku ('Sun Gate') at 8,860ft || 2,700m from where and weather permitting, we will have the first impressive views of the majestic Inca City of Machu Picchu. This view is overwhelming, making to our senses to fill with an indescriptible emotion when observing that fabulous view of the Inca City and of the amazing landscape surrounding it. From the Inti Punku it is only about 0.6m || 1km more to arrive to the citadel where we will enjoy of a guided visit to the most important archeological discoveries of recent times. At about 13:00 we will be transported, by bus, from the citadel down to the village of Aguas Calientes where you will have time for lunch and afterwards, we go to the train station for our train ride back to Ollantaytambo town where our private car and driver is waiting to transport us back to our hotels in Cusco",
                "dayInclusions": [
                    "Camp breakfast",
                    "english/spanish speaking trekking guide services",
                    "Train and car Transportation to Cusco"
                ],
                "trekData":{
                    "totalTrekTime": "4 to 5 hours (including visit to Machu Picchu)",
                    "distanceCovered": 7
                }
            }
        ],
        "recomendedMonths": "May to December",
        "tourType": "trekking",
        "startingPlace": "Cusco",
        "price": 745,
        "paymentLink":"24554915",
        "weTravelURL": "https://www.wetravel.com/trips/classic-inca-trail-latin-travel-collection-cusco-24554915",
        "prices": {
            "priceType": "fixedDeparture",
            "singlesupp": 50,
            "dblOccupancy": true,
            "priceNotice": "Single Tent Supplement",
            "departureDates":""
        },
        "included": [
            "noted meals",
            "Train ticket",
            "entrance fees",
            "noted transfers",
            "trekking staff with cook and assistants",
            "porter service (up to 10kg per participant)",
            "high-quality tents (2 participants per tent)",
            "full camping equipment (kitchen, dining and toilet tents)",
            "english/spanish speaking guide services (specialized trekking guides)"
        ],
        "notIncluded": [
            "personal travel insurance (REQUIRED)",
            "international/regional flights",
            "additional Inca Trail porters",
            "personal trekking gear",
            "personal expenses",
            "extras",
            "tips"
        ]
    },
    {
        "tripName": "Classic Choquequirao",
        "id": "choquequirao-trek-4D",
        "duration": 4,
        "adventureType": "trekking",
        "difficulty": 3,
        "imgArr": ["https://dsm04pap002files.storage.live.com/y4m6nqNSIK_S3_eLfbzev1d94JczOlvi9UrUM20LPpRBxzeKVQySD-GFg8ykIJOcZuLP8492X9nLYRMOuao0ApFqi9CGsRy8Qn0AxP5JX0OZtgepASdBy1f-yVUOZEfVhPp4X5Y9jnvaZHv7pqOJONpwRI9iG6qyet4ucY7nuaJb1bpJpueJO2GyEcUtJJJTFul?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mBBGM8m8Iit24XEtqox5TipPOgGMlah35Xs6v83Tq9q0kK6TXu52ZQfHa_oHEcfgVPbloTODGxqkz3ncTCuu9WjrVvEnzR6eUQvTqR3ieQR5Rc9nic03kgtxwSIzWEC6JEJgGxMJ-Tdjg0H5fhB4rALrPVdvgCm9kNP94ZL4PUI1m1wpAs_PNFDX8YJvK8_t_?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4m1O68b2BLXdQHq0rZIeuPZiA5weK3bzI5SNkQg8b9VQlJ1itE5ZaMh_-FXuDqAExjOOymRnsmIoU3buxBlYZ8HASV7zLkg4QUtpsWlmTyD_8sapnrh6ZoieDWYVONRZm0KzfAy4F0CflAQ7_WQrISX66ge_9TsL-zYHCdNsp0ZQeyzyG3pGvdEeykkIZxtnnI?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mXYzBQbvnIeRYYzI44_0le8oOL0pJzPJwCXjUYPXAecIRdJD1EimjKQt4qYWkTQlKFzNIjhRlve1GonnSbFJYzPYKrn_PxIJQbNzpXHk-eZAeZWutISl7BWlWy7jT-f4_VU3OGDxh87vwWvWq8y7xYRtrsU_NVY1PcrnfxruVb5OCAKNBqbH5uFhLiIGP2ZlY?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4msLGxmKG_8w-SSRvdT3jv1gsvA2LeXuW0_acOPC03P-b6nwm_x18153psCOiESClmQwoPuv11Ajaqnbl-vwgEzSHb4FxiQy1pJNaL9l1P_ZTwCpeWnacVAdZFAjkCBbhANAPcFCW5BBwRDO-JrR-KlzR9pm5_Ij8puM2d3AoMSxlYQsmf7r2_ydwg6WVfebfg?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mI-6_lXzn-2ZDlcwOLKDycyHkQ0DTLhdcRzWvlh6XfGInVBVHbLP4eE-o20Be58V7Cx6--TvjYvMJI7MBnQ_v5XcoYJZiaC5hCa2ZH3mUhrh5W8t0hZnV8UnRvWEl2ywF4r6Q12F3MwGmZXlPXQd7LZ35X9tMJcc2Xxe93Vu4IcELlgZtPbFi7slbJ57u3ZMX?width=2000&height=1150&cropmode=none"
        ],
        "tourOverview":"The Choquequirao Trail and Inca Ruins rival in beauty and importance with the world-famous Machu Picchu, although its popularity is not as marked. The complex is located on a high ridge spur at almost 5,900ft || 1,800m of altitude, above the raging glacier-fed Apurimac River, surrounded by the beautiful towering Salcantay and Humantay snow-capped peaks. Choquequirao is an amazing example of an elite Inca ceremonial center, a city dedicated to worship the “Pachamama”, the Andean mother earth, and “the Apus”, the mountain gods as well as other divinities such as rivers and other nature elements. The various levels of temples, palaces, canals, agricultural areas and aqueducts are fantastic, giving a vivid example of the amazing Inca building techniques. Choquequirao means 'Cradle of Gold' in Quechua and it was in 1710 when the existence of Choquequirao was first mentioned. Today only 30% of the whole city is recovered from the forest, making Choquequirao archaeological park the largest and most interesting Inca City in America",
        "countryList": ["peru"],
        "dayByDay":[
            {
                "dayTitle": "Cusco - Sayhuite - Cachora - Capuliyoc - Chikiska ",
                "dayDescription": "Our day starts with an early departure from Cusco, where our noted transfers will take us on a 4-hour drive to the town of Cachora. On the way, we shall stop at the archaeological site of Sayhuite before descending to the mountain village of Cachora located at 9,550ft || 2,910m of altitude. After lunch, we begin our 3-hour hike to the place known as Capuliyoc (9,560ft || 2,915m) from where we have our first beautiful views of the Apurimac valley stretching below as well as the snow-capped peaks of Padreyoc and Wayna Cachora. From here, we make a steep downhill descent for approximately 3 hours to our campsite at Chikiska (6,040ft || 1,840m). ",
                "dayInclusions": [
                    "Meals: Lunch Box + dinner",
                    "full camping equipment",
                    "Transportation to Trailhead",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking trekking guide services",
                    "carry horses/donkeys, muleteers and emergency horse"
                ],
                "trekData":{
                    "totalTrekTime": "3 to 4 hours",
                    "distanceCovered": 7
                }
            },
            {
                "dayTitle": "Chikiska - Choquequirao ruins -Marapata",
                "dayDescription": "Our first hike (1h30) will be early in the morning, and will take us down to Playa Rosalinas, to the shores of the magnificent Apurimac River (4,920ft || 1,500m). We will continue with our steep climb to Santa Rosa (6,530ft || 1,990m); where we can take a refreshing break, rest and buy water (from some local merchants!). We continue our upward climb for 4 to 5 hours towards Marampata (9,190ft || 2,800m), a flat place where we can rest while enjoying a splendid view of Choquequirao. This spot also has bathrooms and a nice area to have lunch. After our break, we start our final 2-hour hike to our campsite located at 10,200ft || 3,110m next to the Choquequirao Inca Ruins. We will spend the late evening in the ruins, where we will watch the sunset, and with some luck, see condors",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box + Dinner",
                    "full camping equipment",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking trekking guide services",
                    "carry horses/donkeys, muleteers and emergency horse"
                ],
                "trekData":{
                    "totalTrekTime": "8 - 9 hours",
                    "distanceCovered": 17
                }
            },
            {
                "dayTitle": "Choquequirao ruins - Santa Rosa - Chikiska",
                "dayDescription": "In the morning, we will have some time to fully explore the ruins before we start descending to the Apurimac canyon for about 5 hours. We will head to our tropical lunchsite, located at Santa Rosa village (6,860ft || 2,090m). Afterwards we continue our descent to Playa Rosalina followed by Chikiska, our previous campsite, where we will overnight",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box + Dinner",
                    "full camping equipment",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking trekking guide services",
                    "carry horses/donkeys, muleteers and emergency horse"
                ],
                "trekData":{
                    "totalTrekTime": "5 - 6 hours",
                    "distanceCovered": 12
                }
            },
            {
                "dayTitle": "Chikiska - Cachora - Cusco",
                "dayDescription": "Early in the morning we ascend for about four hours until we reach our picnic spot at Capuliyoc. Afterwards we have our final 2 hours hike to the village of Cachora where our private car will be waiting to transport us back to Cusco (4 hours drive).",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking trekking guide services",
                    "carry horses/donkeys, muleteers and emergency horse",
                    "Transportation to Cusco"
                ],
                "trekData":{
                    "totalTrekTime": "6 hours",
                    "distanceCovered": 7
                }
            }
        ],
        "recomendedMonths": "May to December",
        "tourType": "trekking",
        "startingPlace": "Cusco",
        "price": 580,
        "paymentLink":"81832002",
        "weTravelURL": "https://www.wetravel.com/trips/classic-choquequirao-latin-travel-collection-cusco-81832002",
        "prices": {
            "priceType": "fixedDeparture",
            "singlesupp": 50,
            "dblOccupancy": true,
            "departureDates":"Every Monday "
        },
        "included": [
            "noted meals",
            "entrance fees",
            "noted transfers",
            "trekking staff with cook and assistants",
            "horse carry service (up to 10kg per participant)",
            "english/spanish speaking guide services (specialized trekking guides)",
            "high-quality tents (2 participants per tent)",
            "full camping equipment (kitchen, dining and toilet tents)"
        ],
        "notIncluded": [
            "personal travel insurance (REQUIRED)",
            "international/regional flights",
            "additional carry horses",
            "personal trekking gear",
            "personal expenses",
            "beverages",
            "extras",
            "tips"
        ]
    },
    {
        "tripName": "Inca Trail Spotlight",
        "id": "inca-trail-2D",
        "duration": 2,
        "adventureType": "trekking",
        "difficulty": 2,
        "imgArr": ["https://dsm04pap002files.storage.live.com/y4mhTWUlc6b2fq_MY8Szxbis2B_2XFcTJRP2759ryjB-4uWBAD12EKj-ino9B1G-URKr-0HA7YofA3Q-HzLiFSe-i06XNlvSkxZ2py1BncJQijFzuFg-IluKT7vUJhEXaNTMZ3Wv23OMtKCc3kB_qrup4cH3UndV7Doin7Yz1rQbzijV_P6ffy-8FOS37vjo2t7?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mSQCLohq0Vly5HLteZLDNM1VYFbeNvDSYTmrnJVzf3QIvatz6wtQRd0q3GBV4saAPst1McDYoJ1wtvISxiYqEzR_QyjncMTd9EPimYnrA4FKXB8Ejn6lTqcaSCg9VZqZpUZKTjizZsrDnNc8P1vXn9BgX8OILi-fDxathSLNRTrHhU5Y2INxtq3l_5yujwlE6?width=2000&height=1150&cropmode=none",

        "https://dsm04pap002files.storage.live.com/y4mlI22F2TOXBW4mk_g_RDHvK3ZIkR5UQTmHNSXcaL9kdSWV2IrtuVii-W9PwOQ_r1UXXe1bkGidghElIJ5-ZF3CGRWMa4Yn-ImFhy9xcjTd9KrGfxwCe5BPpVu6WEoJtqHsc2OSOwQ33MBA7IeE2H3r1ZsTCWGhwEcg2Vybs3Vv8B96ehQwv6esMQCqPhpUtqb?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mhNQDuNN9XKTT6lXKchSs3kKRYjv0Z-MxWPq8enC7NSPRBTDAW7btmxrZNnwXVp4nErJ9APZTRxXUTcYH1ggKlIxTtWDQBp5JNCBaqo_uLYt6UzQQ8GrML3pTHN9gTwbyrC-p0o-3IU8IFKrcC0JIYoUt4JhQY946F9WI6Q_skCyoeMf6EVHN3i1rUojYbZl0?width=2000&height=1150&cropmode=none"
        ],
        "tourOverview":"Following the last part of the ancient trail known as the Qapac Nan, adventurous travellers can hike to the ancient citadel of Machu Picchu. In this hike, you can enjoy wonderful and impressive views of the Urubamba valley, visit the beautiful Wiñay Huayna archeological remains, and finally arrive in Machu Picchu, the crown jewel of archeology of South America",
        "countryList": ["peru"],
        "dayByDay":[
            {
                "dayTitle": "Cusco – Wiñay Huayna – Aguas Calientes",
                "dayDescription": "Early morning from your hotel, your day starts with the transfer with a car to the train station in Ollantaytambo, situated at about 1h30 from Cusco. From here we board the train (1h30) to the point known as 'Km. 104' (7,380ft || 2,250m). Here we have our check-in at the Warden’s post of Chachabamba Incas’ Ruins. From this point, we will begin our day hike (4 hours) to ascend 1,500ft || 450m; following the Inca Trail to the beautiful Wiñay Huayna Inca ruins (at 8,850ft || 2,700m above sea level). Surrounded by an impressive landscape, the steps lead up to one of the largest and best-preserved Inca Ruins of the area. Once there we will spend some time visiting these impressive mountain side buildings and then we continue a 1.5 to 2 hours hike towards The Inti Punku or Sun-Gate (at 8,850ft || 2,700 m above sea level) from where, and weather permitting, we will enjoy an amazing view of the Machu Picchu citadel. Walk down to the Machu Picchu transport station to return to the town of Aguas Calientes to overnight in a local hotel",
                "dayInclusions": [
                    "Lunch Box",
                    "Guide Services",
                    "Hotel accommodation in Aguas Calientes",
                    "Car and Train Transportation to Trailhead",
                    "english/spanish speaking trekking guide services"
                ],
                "trekData":{
                    "totalTrekTime": "5 to 6 hours",
                    "distanceCovered": 12.5
                }
            },
            {
                "dayTitle": "Aguas Calientes – Machu Picchu – Cusco",
                "dayDescription": "In the early morning, we will take the Machu Picchu public bus up to the citadel (7,972ft || 2,430m) where we will enjoy a visit to one of the most famous touristic places of the world. Our guide will take us through the main points of the amazing complex, including the religious, agricultural, and urban areas. In the afternoon, we take the public bus from Machu Picchu to Aguas Calientes to pick up our return train to Ollantaytambo, from where a car transfer takes you back to Cusco",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Guide Services",
                    "Machu Picchu Entrance Fee",
                    "Machu Picchu Public Bus Service",
                    "Train and car Transportation to Cusco"
                ]
            }
    ],
        "recomendedMonths": "May to December",
        "tourType": "trekking",
        "startingPlace": "Cusco",
        "price": 545,
        "paymentLink":"54252684",
        "weTravelURL": "https://www.wetravel.com/trips/inca-trail-spotlight-latin-travel-collection-aguas-calientes-54252684",
        "prices": {
            "priceType": "fixedDeparture",
            "singlesupp": 45,
            "dblOccupancy": true,
            "priceNotice": "hotel categories will depend on locally available properties",
            "departureDates":"Every week on Monday, Wednesday, and Friday"
        },
        "included": [
            "noted meals",
            "Train ticket",
            "entrance fees",
            "All transfers",
            "hotels: double room accommodation with private facilities",
            "english/spanish speaking guide services (specialized trekking guides)"
        ],
        "notIncluded": [
            "personal travel insurance (REQUIRED)",
            "international/regional flights",
            "personal trekking gear",
            "Inca Trail porters",
            "personal expenses",
            "extras",
            "tips"
        ]
    },
    {
        "tripName": "Sacred Valley + Inca Trail Spotlight",
        "id": "inca-trail-3D",
        "duration": 3,
        "adventureType": "trekking",
        "difficulty": 2,
        "imgArr": ["https://dsm04pap002files.storage.live.com/y4mifRFXN0YGEn9oTYlgcKl-YuSdNBvNxku6veYsxBBenEbaW3bjtvlD_zwA8OteIy-lcuLiR01oxyvc1zNChAEczsY67-aNq4j-ecsvXofFhgykS-In-Bmz2F7Q4tLtJ1bqwmte2Cc2Q2D9oI6k-VfUsrVyUqzj5hYlwLd64EHjLghLQXj4bM_hnKCZk9YUUS2?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mSQCLohq0Vly5HLteZLDNM1VYFbeNvDSYTmrnJVzf3QIvatz6wtQRd0q3GBV4saAPst1McDYoJ1wtvISxiYqEzR_QyjncMTd9EPimYnrA4FKXB8Ejn6lTqcaSCg9VZqZpUZKTjizZsrDnNc8P1vXn9BgX8OILi-fDxathSLNRTrHhU5Y2INxtq3l_5yujwlE6?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mGZPg_m-h-1NaDSjMayHOEmrNB6L9hT2rD0BVN_oe6Wi-QBPGsU6pLG5jCiZFhyNv0mgeMergm1fo5hhnpckfngGRJI-_bYZeNza18BhjrppHt6YCEKXsO8tEd2YryxOHr8SqzJHmFOe4Wd9kVRR5edAQeCGZINJRw5T9skg5Xtuc7G7JwFfwGVOqeT_JimhO?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mhTWUlc6b2fq_MY8Szxbis2B_2XFcTJRP2759ryjB-4uWBAD12EKj-ino9B1G-URKr-0HA7YofA3Q-HzLiFSe-i06XNlvSkxZ2py1BncJQijFzuFg-IluKT7vUJhEXaNTMZ3Wv23OMtKCc3kB_qrup4cH3UndV7Doin7Yz1rQbzijV_P6ffy-8FOS37vjo2t7?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mlI22F2TOXBW4mk_g_RDHvK3ZIkR5UQTmHNSXcaL9kdSWV2IrtuVii-W9PwOQ_r1UXXe1bkGidghElIJ5-ZF3CGRWMa4Yn-ImFhy9xcjTd9KrGfxwCe5BPpVu6WEoJtqHsc2OSOwQ33MBA7IeE2H3r1ZsTCWGhwEcg2Vybs3Vv8B96ehQwv6esMQCqPhpUtqb?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mhNQDuNN9XKTT6lXKchSs3kKRYjv0Z-MxWPq8enC7NSPRBTDAW7btmxrZNnwXVp4nErJ9APZTRxXUTcYH1ggKlIxTtWDQBp5JNCBaqo_uLYt6UzQQ8GrML3pTHN9gTwbyrC-p0o-3IU8IFKrcC0JIYoUt4JhQY946F9WI6Q_skCyoeMf6EVHN3i1rUojYbZl0?width=2000&height=1150&cropmode=none"
        ],
        "tourOverview":"This short voyage takes you through the Sacred Valley of the Incas and to Machu Picchu with a short trek, following the last part of the ancient trail known as the Qapac Nan, the Sacred Inca Trail to Machu Picchu. Explore Pisac and Ollantaytambo, two impressive ruins located in the Sacred Valley, enjoy wonderful and impressive views of the Urubamba valley, visit the beautiful Wiñay Huayna archeological remains, and finally arrive in Machu Picchu",
        "countryList": ["peru"],
        "dayByDay":[
            {
                "dayTitle": "Cusco – Pisac – Ollantaytambo",
                "dayDescription": "In the morning, from your hotel, our guide will pick us up and we will begin our adventure heading to the historic Pisac site on the upper edges of the Urubamba Sacred Valley. We will explore the ancient ruins of the traditional trading post, followed by a visit to the colorful Pisac Market where even today, locals proudly sell their traditional crafts. We will stop by lunch at a local restaurant, before heading to Ollantaytambo, the amazing Inca Fortress. Our last visit of the day in this site before a rejuvenating rest at a local hotel.",
                "dayInclusions": [
                    "Guide Services",
                    "Local Urubamba lunch",
                    "Entrance fee to visitor sites",
                    "Car Transportation to Sacred Valley mentioned sites",
                    "Hotel accommodation in Ollantaytambo"
                ]
            },
            {
                "dayTitle": "Ollantaytambo – Wiñay Huayna – Aguas Calientes",
                "dayDescription": "From Ollantaytambo, we board the train (1h30) to the point known as 'Km. 104' (7,380ft || 2,250m). Here we have our check-in at the Warden’s post of Chachabamba Incas’ Ruins. From this point, we will begin our day hike (4 hours) to ascend 1,500ft || 450 m; following the Inca Trail to the beautiful Wiñay Huayna Inca ruins (at 8,850ft || 2,700 m above sea level). Surrounded by an impressive landscape, the steps lead up to one of the largest and best-preserved Inca Ruins of the area. Once there we will spend some time visiting these impressive mountain side buildings and then we continue a 1.5 to 2 hours hike towards The Inti Punku or Sun-Gate (at 8,850ft || 2,700 m above sea level) from where, and weather permitting, we will enjoy an amazing view of the Machu Picchu citadel. Walk down to the Machu Picchu transport station to return to the town of Aguas Calientes to overnight in a local hotel",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Lunch Box",
                    "Guide Services",
                    "Hotel accommodation in Aguas Calientes",
                    "Train Transportation to Trailhead"
                ],
                "trekData":{
                    "totalTrekTime": "5 to 6 hours"
                }
            },
            {
                "dayTitle": "Aguas Calientes – Machu Picchu – Cusco",
                "dayDescription": "In the early morning, we will take the Machu Picchu public bus up to the citadel (7,972ft ||2,430 m) where we will enjoy a visit to one of the most famous touristic places of the world. Our guided tour will take us through the main points of the amazing complex, including the religious, agricultural, and urban areas. In the afternoon, we take the public bus from Machu Picchu to Aguas Calientes to pick up our return train to Ollantaytambo from where a car transfer takes you back to Cusco",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Guide Services",
                    "Machu Picchu Entrance Fee",
                    "Machu Picchu Public Bus Service",
                    "Train and car Transportation to Cusco"
                ]
            }
        ],
        "recomendedMonths": "May to December",
        "tourType": "trekking",
        "startingPlace": "Cusco",
        "price": 670,
        "paymentLink":"74044880",
        "weTravelURL": "https://www.wetravel.com/trips/sacred-valley-inca-trail-spotlight-latin-travel-collection-cusco-74044880",
        "prices": {
            "priceType": "fixedDeparture",
            "singlesupp": 90,
            "dblOccupancy": true,
            "priceNotice": "hotel categories will depend on locally available properties",
            "departureDates":""
        },
        "included": [
            "noted meals",
            "Train ticket",
            "entrance fees",
            "All transfers",
            "hotels: double room accommodation with private facilities",
            "english/spanish speaking guide services (specialized trekking guides)"
        ],
        "notIncluded": [
            "personal travel insurance (REQUIRED)",
            "international/regional flights",
            "personal trekking gear",
            "Inca Trail porters",
            "personal expenses",
            "extras",
            "tips"
        ]
    },
    {
        "tripName": "Salkantay to Machu Picchu Trek",
        "id": "salkantay-machu-pichu-5D",
        "duration": 5,
        "adventureType": "trekking",
        "difficulty": 3,
        "imgArr": ["https://dsm04pap002files.storage.live.com/y4mACxFm16zXYrcil5eb3IcekzjTGubepbUXfLgbJ8b6ff8niWI7EBByfiIKZrM5it_tm4LIM1-D9o9fMba13eQGNWspTjGeAhTokyM8k31RN5mKxAzAdmAg7DL8dsU1mOXoI0D_vt39HsV0-dDSVFfVo-IHtnZ9hD3rrQipSb9pB8BAZCuNekPdJoRMeapr-5f?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mnkMpyLTm1_cQTJIc4EBDms_AncB6bQ6aMfNNFmh3E3OkBJRkxYT2_LKybJ85XPvC68yF8Re3x_ZzM8AuY1izv3ieoYQRv-s6pMEr6ee4uTiffqd4JKQVeDamKhmkKxhq9fkm1T8p2cAa1kVVFK_r7iK7Nnv0ziW2m-UxHNMkzsvZYE3bdzUousBA31nuv6v5?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mbAPFHdLH3-JQWVWOiKSpX6D11yassnbrzeL9enZYArvtHPp99bzgmHVveRcitdSEcc-jE2yevyN9yaLQEhZKCIK4yjgETyseEminumKD8HYPBIUETygXf74EFjpIkkXqUgBq7eNU9-PP2IDGFsEUsaavU1hrFtOBLtH8Fl91pGNOyh6FEv_sZ3zVEX0xmKba?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mrNfUCWWfyLkoL7XQN06fp9X55w6T0-XRzCqtib_Jf6OlzNGThMIAsKRj3uM6LX-MafY1kZL2Px3WkaY8URGc6teub6YzvWFHZOBKt9lF-nlVzAGy0QRrbsfxS9HYfWBzT_rdAEMwzGzELC0Peb1zvQDAdvSLxfAt4iAbpcAaiD-5zN6PfMvjVApetcWyrl3_?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mLkvgj5_K7XETu6iHrTF-oOupSIsU69t0FxIj1ObL4rrpVLHSnFTc81L8oFGVfz7DLJB_cur184UfbIEzBGnoOnf5A09DtP5TJPUovHJEv5GPQB4wOKZWNTOPkt55uWpirDxnWM1mS9YEzmwdVYPV1tDREcrqZisAuM2EBYKT3RpLsIfrhO907tz8F30gxw9r?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mgL1uOB4mqNf2deXc8T-ssVXmYbqAp7t2gU627Bju4WVDnfGbmOBRFAiKDft_XoG_qPSuVG4qwmMsA3OHqRPxqZbIxopR1tLF-2AZeNkrpHjTb5AaHt6h6-buJd03dRJleB1zJ2DTQBqIohEOvqt7uwMzpmXhy0P-a4xNxUC9IzcdH_JXncREVVA0ch1mbT8B?width=2000&height=1150&cropmode=none"
        ],
        "tourOverview":"One of the best non-traditional routes leading to the famous Inca city of Machu Picchu is the trail known as the Salkantay-Machu Picchu Inca route, or Alternative Inca Trail. This remote path leads us through an amazing variety of landscapes and habitats. During our Salkantay to Machu Picchu Trek, we must cross a high pass below the spectacular glaciers of Mount Humantay and Salcantay peak.",
        "countryList": ["peru"],
        "dayByDay":[
            {
                "dayTitle": "Cusco – Mollepata – Salcantaypampa ",
                "dayDescription": "At 07:00 a.m. starts our expedition with a transport from the city of Cusco. We will pass the localities of Izcuchaca and Limatambo, and after a 2 - 2h30 drive, we will arrive at Mollepata town (9,680ft || 2,950m) where we stop for a short rest and coffee. Afterwards we continue our 1h drive towards the area known as Soraypampa (12,630ft || 3,850m), a beautiful Andean valley located at the foothills of the impressive Mount Humantay (17,950ft || 5,470m) where we will have lunch. Here we start our first day trek (3 hours) to our camp at 13,120ft || 4,000m at the place known as Salcantaypampa. Here we can enjoy the first views of the impressive Mount Salcantay",
                "dayInclusions": [
                    "Transportation to Trailhead",
                    "Meals: Box Lunch + dinner",
                    "full camping equipment",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking trekking guide services",
                    "carry horses/donkeys, muleteers and emergency horse"
                ],
                "trekData":{
                    "totalTrekTime": "4 - 5 hours",
                    "distanceCovered": 7
                }
            },
            {
                "dayTitle": "Salcantaypampa – Huayracmachay – Chaullay ",
                "dayDescription": "From Salcantaypampa we start our trek towards Soroycocha at 14,440ft || 4,400m From here, we will enjoy great views of the impressive west face of Mount Salcantay (20,540ft || 6,260m). Our hike will then continue to take us to reach the Salcantay pass at 15,580ft || 4,750m, with a permanent view of the amazing Mount Salcantay. With luck, we can also observe the flight of the amazing Condor, known as the “King of the Andes”. During our descent from Salcantay pass, we will also observe the remains of an ancient Inca Trail and observe the beautiful Salcantaycocha Lagoon. We continue our hike down to the place known as Huayracmachay, and then descending into the deep canyon of the Salcantay River on our way to the small village of Chaullay where we set up our camp at 9,510ft || 2,900m.",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box + Dinner",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking trekking guide services",
                    "full camping equipment",
                    "carry horses/donkeys, muleteers and emergency horse"
                ],
                "trekData":{
                    "totalTrekTime": "7 - 8 hours",
                    "distanceCovered": 18
                }
            },
            {
                "dayTitle": "Chaullay camp – Lucmabamba Camp",
                "dayDescription": "At 08:00 a.m. we will begin our trek downhill for about 1 hour until we reach the Collpapampa Valley (9,170ft || 2,800m). The highland landscape suddenly turns into an amazing cloud forest with typical grass, bushes and trees covered with beautiful bromeliads (from Collpapampa the Salcantay River turns into the Santa Teresa River). We continue our descent down to the shores of the Totora River where we can enjoy a fun dip in the nearby hot water springs and afterwards, following the north side of the Santa Teresa River we will trek 3 hours until we reach the settlement known as Wiñaypoko (9,190ft || 2,800m) from where, and after a nice meal, we descent (3 hours) down to the place known as La Playa. On the way, we will observe plantations of banana, coffee, granadillas (a typical fruit from the area), avocado trees, etc. The sound of flocking parrots will accompany us during the hike, and above the river perhaps we can observe the fast flight of the king fisher. At La Playa, we cross the river and we make our last hike until we reach the small settlement known as Lucmabamba where we will set up our last camp (6,890ft || 2,100m).",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box + Dinner",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking trekking guide services",
                    "full camping equipment",
                    "carry horses/donkeys, muleteers and emergency horse"
                ],
                "trekData":{
                    "totalTrekTime": "6 to 7 hours",
                    "distanceCovered": 18
                }
            },
            {
                "dayTitle": "Lucmabamba – Llactapacta – Aguas Calientes ",
                "dayDescription": "Our last trek day, and following an Inca road (3 hours), will take us from Lucmabamba towards the Inca Ruins of Llactapacta (9,190ft || 2,800m) where we will spend about 1 hour visiting this interesting archaeological site with terraces, agriculture storage areas, etc. From here and weather permitting, we can observe the northwestern side of the Machu Picchu citadel and the summit of Huayna Picchu hill. After having our box lunch and following a steep mountainside trail, we will continue our trek (2 hours) down to the place known as “La Hidroelectrica” (operation area of the hydroelectric power plant). Here we will have time to rest and board the local train to the town of Aguas Calientes (6,690ft || 2,040m) where we will arrive after a 1-hour ride. Then our guide will take you to your hotel for a well-deserved rest",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking trekking guide services",
                    "Train Service to Aguas Calientes"
                ],
                "trekData":{
                    "totalTrekTime": "5 - 6 hours",
                    "distanceCovered": 10
                }
            },
            {
                "dayTitle": "Aguas Calientes – Machu Picchu – Cusco",
                "dayDescription": "In our last day, after breakfast in the hotel, we will board a public bus transport which will take you up to the main entrance of the city of Machu Picchu. A 3 hour guided tour will show you this beautiful Inca City, one of the most famous in the world. You will visit the main highlights of this impressive inca citadel. In the afternoon, we take the public bus down to Aguas Calientes and by train, you will return to Ollantaytambo from where our transport will take you back to Cusco and a transfer to your hotel after your arrival. End of our program",
                "dayInclusions": [
                    "hotel breakfast",
                    "Machu Picchu Public Bus Service",
                    "Entrance Fees",
                    "Train and car Transportation to Cusco",
                    "english/spanish speaking trekking guide services"
                ],
                "trekData":{
                    "totalTrekTime": "3 hours"
                }
            }
        ],
        "recomendedMonths": "May to December",
        "tourType": "trekking",
        "startingPlace": "Cusco",
        "price": 690,
        "paymentLink":"29016006",
        "weTravelURL": "https://www.wetravel.com/trips/salkantay-to-machu-picchu-trek-latin-travel-collection-cusco-29016006",
        "prices": {
            "priceType": "fixedDeparture",
            "singlesupp": 90,
            "dblOccupancy": true,
            "priceNotice": "hotel categories will depend on locally available properties",
            "departureDates":"Every Monday from May"
        },
        "included": [
            "noted meals",
            "entrance fees",
            "noted transfers",
            "local bus service to Machu Picchu Ruins",
            "trekking staff with cook and assistants",
            "Train ticket from Aguas Calientes to Ollantaytambo",
            "local train ticket from Hydroelectric plant to Aguas Calientes",
            "carry horses (up to 10kg per person), muleteers and emergency horse",
            "high-quality tents (2 participants per tent)",
            "full camping equipment (kitchen, dining and toilet tents)",
            "english/spanish speaking guide services (specialized trekking guides)"
        ],
        "notIncluded": [
            "personal travel insurance (REQUIRED)",
            "international/regional flights",
            "additional carry horses",
            "personal trekking gear",
            "personal expenses",
            "extras",
            "tips"
        ]
    },
    {
        "tripName": "Lares to Machu Picchu Trek",
        "id": "lares-trek-machu-pichu-4D",
        "duration": 4,
        "adventureType": "trekking",
        "difficulty": 2,
        "imgArr": [
        "https://dsm04pap002files.storage.live.com/y4mG40_lmkSxCDGeESzGjp9cRyVBgeVEqhXs8ZB_OBW9CF5DD97G8T8WBP0nMdX8mOgfcJosVtM8jWvSKFaRIvQ_jwz2zBaDsu8MtF9-Sn_H0Zu7A_-9NOg65Hy43EdNVxp0mW8liRDXv1Kw6WChdiziGid35yo5zQ1ukRoBrhNW-ZLOmUX_2sC1M67WQI5g1Lp?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4m0MBaBx3izDz41S3Htw2JvVArVgVCIRq2fp6hTlvqF4cih9TVbOdjeWVoToLp8KOmh46f_Ff5-WO0D4vrm_obquxJwAiYVyX868iD0TpCPv6wc__CHDn4neowOIMViiK-fmntEj-Djz03in9mswiERUx0XUBNQ0y1WM_mgE66Xs6kPzvBPmcAkaZMEuPuCNvu?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mPH8Cf1xiEGuj9IJ3glUNKcSsv-KWUtVFoYn10awv6_qOHzYPCbxIMr85xTvMOU_93lC94tM_hNyF1TcjA9jcI9h10XT4yMdGwDEu-bClLM4pdCF2Xx_bJwbnRtqBocHM4xmvg0fPKq47R4oxnNyHQZOQhQDeHHhTuAPlofbrQZDDNG9B6ovWHeFHKaqA0Ybv?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mIfLd3kQXt3aqgL36PGP8HuDZsTNkl7WjxLM3yVJW0u73o4kmmMZOlmuHrzL8OEzzpYVmP621mfnNaJxl4jctYGl6QTWmYTM7HI601mw37H4oSjr2a5YSIoV2wud5WOWgzP52OFno6unVWcBLlt2qKYCIDQhlq43CELGpMdqAwDMILjvl4HFqkiWUrzC7Fw0I?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mq--3EsskKM41emYJcFlUJvc7WyabCl9joBfxBjyfPzUoyteGqyN12nUSUQWy6kwXdGlQmXP9gQ7QVr7SM8tl9v2SriFTXEio767nky_sOl2elubHxfXsIyILNxsMRLXu7cvwY2cnOTkuuG4mP3eMdW90aC_jTEcPlqiE44mzyDle_4ttQSdixnJvbDPiHCQu?width=1920&height=1280&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4moJUwBQaB4Qz83drBIbQqklPEkSFJ7emQXTJHooQeZmX6Ifj4KSHcLzweuwoXRwx5gZX2_1_A5h5SSMelRnQC6-NBTjhLEQkdfXr50-oox5eiNNBU2_g0hD0MXGdcF3-kJ7Gqdc2Qf-A5LEs8u3hY76n87On7rEuB-T3KWC8CR0SI0RVvS02wmnfM-o_hNhQo?width=2000&height=1150&cropmode=none"
        ],
        "tourOverview":"The Lares Trek to Machu Picchu is known as the weavers' route. During these 4 days Machu Picchu trek up on the high Andean mountains, you will have the opportunity to experience the living Incas culture of the communities who keep alive the traditions of yesteryear and specially the Inca fabrics. During this 34 kms of enjoyable trek, you will also find archaeological remains, great snowcapped mountains, and encounters with friendly traditional Andean people. Definitely the Lares trail is an excellent alternative to the well-known Inca Trail",
        "countryList": ["peru"],
        "dayByDay":[
            {
                "dayTitle": "Cusco / Calca / Lares. Trek Lares - Huacahuasi (12,470ft || 3,800m) - Sondor Camp (12,800ft || 3,900m)",
                "dayDescription": "We depart from Cusco at 5:00 a.m. in the morning to travel (1.5 hour) to Calca town located in the Urubamba Valley. In the local colorful traditional market, our cook will do some last shopping of fresh bread, fresh vegetables and other items needed during the trekking.  From Calca our transport takes us (2.5 hours) up to Lares village (10,330ft || 3,150 m) where we will take a dip in the hot thermal water springs and then enjoy breakfast. At about 10 a.m. we start our first day trek with a gentle steady 3 hours ascent up to Huacahuasi village where we will enjoy lunch and after a good rest, we continue our hike for about 2 to 3 hours until we reach the place known as Sondor where we find our first camp ready for spend the night. Teatime and after a good rest, enjoy a delicious dinner. Resting time.",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box + Dinner",
                    "full camping equipment",
                    "Transportation to Trailhead",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking trekking guide services",
                    "carry horses/donkeys, muleteers and emergency horse"
                ],
                "trekData":{
                    "totalTrekTime": "5 - 6 hours",
                    "distanceCovered": 12
                }
            },
            {
                "dayTitle": "Sondor – Huacahuasijasa Pass (14,440ft || 4,400 m) – Camp Mantanay (12,470ft || 3,800 m) ",
                "dayDescription": "In the morning and after enjoying a hearty breakfast, we start our second trekking day at about 8 a.m., hiking up for about 3 hours to the Abra (Pass) Huacahuasikasa (also known as Aurora Pass or Wakawasi pass) located at about 14,440ft || 4,400 m of altitude. From the pass we will enjoy great views of the Nevado Pumahuanca of 17,550ft || 5,350 meters of altitude. It is very likely we will walk on snow patches in this area. Then we will descend towards the beautiful Aurora Cocha at 13,780ft || 4,200m. from where our hike then continues climbing down to Millpo Cocha (13,120ft || 4,000m) to begin our last hike descending towards our camp at the place known as Mantanay which is an abandoned old mining camp.  Enjoy the amazing place surrounded by steep hills. Dinner time and rest.  ",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box + Dinner",
                    "full camping equipment",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking trekking guide services",
                    "carry horses/donkeys, muleteers and emergency horse"
                ],
                "trekData":{
                    "totalTrekTime": "7 - 8 hours",
                    "distanceCovered": 14
                }
            },
            {
                "dayTitle": "Mantanay – Yanahuara (9,840ft || 3,000m) – Ollantaytambo – Aguas Calientes (6,690ft || 2,040m)",
                "dayDescription": "Early breakfast at 5:30 a.m. and at 6:00 a.m. we start our hike following a trail which crosses beautiful queñua (Polylepis) forest. After 3 hours hike, we reach the town of Yanahuara where our transport will be ready to take us to Ollantaytambo town where we will make a short tour on the impressive well-preserved Inca fortress which was built to protect the Sacred Valley. Later we enjoy a walk in the Inca streets of Ollantaytambo village. In the afternoon we will take the train for a beautiful train ride (1h40) along the Urubamba Valley to the town of Aguas Calientes, the starting point for the next day visit to the fabulous lost Inca City of Machu Picchu. Hotel accommodations in Aguas Calientes",
                "dayInclusions": [
                    "Camp breakfast",
                    "english/spanish speaking trekking guide services",
                    "carry horses/donkeys, muleteers and emergency horse",
                    "Entrance fee to visitor sites",
                    "Train Service to Aguas Calientes"
                ],
                "trekData":{
                    "totalTrekTime": "3 to 4 hours",
                    "distanceCovered": 7
                }
            },
            {
                "dayTitle": "Machu Picchu – Cusco",
                "dayDescription": "After an early wake call, we will take the first bus (6 a.m.) up to Machu Picchu to avoid the massive crowds which arrive mid-morning. We start a full guided tour of the citadel, exploring osme of the most important highlights of this amazing location. Return to Aguas Calientes by bus to catch the late afternoon train back to Cusco",
                "dayInclusions": [
                    "hotel breakfast",
                    "Train and car Transportation to Cusco",
                    "Guide Services"
                ],
                "trekData":{
                    "totalTrekTime": "3 hours"
                }
            }
        ],
        "recomendedMonths": "May to December",
        "tourType": "trekking",
        "startingPlace": "Cusco",
        "price": 600,
        "paymentLink":"53616196",
        "weTravelURL": "https://www.wetravel.com/trips/lares-to-machu-picchu-trek-latin-travel-collection-cusco-53616196",
        "prices": {
            "priceType": "fixedDeparture",
            "singlesupp": 80,
            "dblOccupancy": true,
            "priceNotice": "hotel categories will depend on locally available properties",
            "departureDates":""
        },
        "included": [
            "noted meals",
            "entrance fees",
            "Train ticket",
            "trekking staff with cook and assistants",
            "local bus service to Machu Picchu Ruins",
            "noted transfers from Cusco to trailhead",
            "high-quality tents (2 participants per tent)",
            "full camping equipment (kitchen, dining and toilet tents)",
            "carry horses (up to 10kg per person), muleteers and emergency horse",
            "english/spanish speaking guide services (specialized trekking guides)"
        ],
        "notIncluded": [
            "international/regional flights",
            "personal travel insurance (REQUIRED)",
            "additional carry horses",
            "personal trekking gear",
            "personal expenses",
            "beverages",
            "extras",
            "tips"
        ]
    },



    {
        "tripName": "Climbing Mt. Pisco",
        "id": "pisco-climb-3D",
        "duration": 3,
        "adventureType": "climbing",
        "difficulty": 4,
        "imgArr": ["https://dsm04pap002files.storage.live.com/y4mOkTRN6FmlZUDZxNCdDjxhzdYSnQKKbAC0Nu441rLTew2su_M5oKNFzYmmq8qeS9YnZdO3LqdsZTkUhRvKsL6GnyGPZmdfMVlHQ17QuloL_XcQ6S03sBzl_g0pDITSSOtXj53_gHMmdBesJhMtX9NRdC1wBC2FyJOhz8x2b9JIR01-rwMafF0ELK-pd__7gxy?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4m1W5CcbY2A3CRG8kduX-j-iV2HepKUEr-YS53wx5GSIjpRxaOalrlMNAs_4PY2QZA3TONPYXJIqF-9slMl9WvycQF8v_eserf5VUw95GHCRQIqNTTWW-HvEoA5HTsSPuLPY3w1jbTQwt0Ek7EPRmCBEtVoJtcw5Ex6BsyjmdExzJJsco6MACePQPwq3ldZ1mP?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mwe5dHLK4xQ9VSL8-JZNHRv00QSfJwbu5MV3ufbfwm4Y_WdNoDM3CNlfpds1yEVJvADbHt1_mBnkpF-qQfdGxvxxjU5-qEAFC_kRSI7ykl7UrztY9DFMH_A6zUq9RzOcV7JetJYWfYdG4gDPecMdDQCMvSIrxFZb0nFI2ssuIeqRXn7X3ZhCM1tiOFfMDVMhV?width=1920&height=1440&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4muJaSIWflwtL3VbFHoao6GIwIP7JT6orutl0Xm9op25xOCogTp5NhGBdQOYPj8F30uOVDeWTSdUWR3vaBjhSd_pTdZx-p6jCDfvddCOcP39owTcQiAw7d08HVtcT_Tanm-VDQ63DMxqk7QHw5SlinPLPLpykP4ISPLpJVXWFfENXYgjCpA6fQvmDacMOBCO1_?width=2000&height=1150&cropmode=none"
        ],
        "tourOverview":"Mount Pisco (originally known as Mataraju), gets its name after the typical Peruvian drink, Pisco. It is in the famous Cordillera Blanca, considered amongst one of the most beautiful mountain ranges in South America. The climbing of Mount Pisco highest summit (18,860ft || 5,750m) is an excellent choice as a preparatory climb before confronting higher, more demanding peaks of the Cordillera Blanca. From the summit of Pisco, you can get an extraordinary 360 degrees panoramic views of the impressive mounts Chacraraju, Martesana, Quitaraju, Huandoy, Alpamayo, North and South Huascaran and other smaller altitude nearby peaks",
        "countryList": ["peru"],
        "dayByDay":[
            {
                "dayTitle": "Huaraz – Cebollapampa - Base Camp",
                "dayDescription": "In the morning, our noted transfers takes us to Cebollapampa (12,630ft || 3,850m) high plateau. From here, we trek towards the base camp of Mounts Pisco and Huandoy. The trail leads us along beautiful landscapes on a well-marked route with glacial streams, gracious Andean flowers and queñua (polylepis) forests. We can enjoy great views of Mounts Huascaran, Chopicalqui, Yanacocha and Mount Pisco itself. The 4 to 5 hours hike will take us to the base camp at 15,260 || 4,650m. From here we have exceptional views of Mounts Huandoy and Chopicalqui. ",
                "dayInclusions": [
                    "Meals: Lunch Box + Dinner",
                    "full camping equipment",
                    "Private transport to Trailhead",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking mountain guide services",
                    "carry horses/donkeys, and muleteers"
                ],
                "trekData":{
                    "totalTrekTime": "4 - 5 hours"
                }
            },
            {
                "dayTitle": "Base Camp – Pisco Summit – Base Camp",
                "dayDescription": "At about 2 a.m. in the morning we start our attempt to reach the summit of Mount Pisco. We headfirst through a camp of loose rock of the moraine. Around sunrise we will reach the base of the glacier, where we put on crampons, rope up and start the climb in glacial and snowy terrain. At a certain point of the route, and weather permitting we will have the opportunity to enjoy marvelous views of the peaks Artesonraju, Mount Caraz, Garcilaso Pyramid and other impressive and beautiful mountains of the Cordillera Blanca. Finally, after 7-8 hours of continuous climbing we will get to the summit of the Pisco Mountain. Our effort will be rewarded with an incredible 360 degrees view of the Cordillera Blanca main peaks: Huascaran, Chacraraju, Chopicalqui, Huandoy, Alpamayo, Artesonraju, and many more. We then return to our base camp, where we expect to arrive at about 2 – 3 p.m. for a well-deserved dinner and rest",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box + Dinner",
                    "full camping equipment",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking mountain guide services",
                    "Communal climbing equipment (rope, belays, etc.)",
                    "carry horses/donkeys and muleteers"
                ],
                "trekData":{
                    "totalTrekTime": "7 - 8  hours(depending on fitness level)"
                }
            },
            {
                "dayTitle": "Base Camp – Cebollapampa - Huaraz",
                "dayDescription": "After a relaxed morning, we will start our trek down to the meadow of Cebollapampa where we meet our transport, which will take us back to the city of Huaraz",
                "dayInclusions": [
                    "Camp breakfast",
                    "Private transport to Trailhead",
                    "carry horses/donkeys and muleteers",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking mountain guide services"
                ],
                "trekData":{
                    "totalTrekTime": "2 to 3 hours"
                }
            }
        ],
        "tourType": "climbing",
        "startingPlace": "Huaraz",
        "price": 2490,
        "prices": {
            "priceType": "privateDeparture",
            "singlesupp": 900,
            "dblOccupancy": true,
            "priceNotice": "hotel categories will depend on locally available properties",
            "departureDates":""
        },
        "included": [
            "noted meals",
            "entrance fees",
            "carry horses/donkeys and muleteers",
            "trekking staff with cook and assistants",
            "noted transfers from Huaraz to trailhead",
            "high-quality tents (2 participants per tent)",
            "full camping equipment (kitchen, dining and toilet tents)",
            "english/spanish speaking guide services (specialized mountain guides)"
        ],
        "notIncluded": [
            "international/regional flights",
            "personal travel insurance (REQUIRED)",
            "additional carry horses",
            "personal trekking/climbing gear",
            "personal expenses",
            "extras",
            "tips"
        ]
    },
    {
        "tripName": "Climbing Mt. Huascaran",
        "id": "huascaran-climb-6D",
        "duration": 6,
        "adventureType": "climbing",
        "difficulty": 5,
        "imgArr": ["https://dsm04pap002files.storage.live.com/y4muJaSIWflwtL3VbFHoao6GIwIP7JT6orutl0Xm9op25xOCogTp5NhGBdQOYPj8F30uOVDeWTSdUWR3vaBjhSd_pTdZx-p6jCDfvddCOcP39owTcQiAw7d08HVtcT_Tanm-VDQ63DMxqk7QHw5SlinPLPLpykP4ISPLpJVXWFfENXYgjCpA6fQvmDacMOBCO1_?width=2000&height=1150&cropmode=none",
        "https://dsm01pap002files.storage.live.com/y4mt5BosLwqP60QYhXM-8Zsf_xl2vac6LuY9VZ6X2uvQmH4sjVVgkF8Eplem1r6pYy7u_4nIEQDis8avye_B4d89SIqaaH9GLP-YAxpxEfZul_zDWLv1nCXAqZkkCxk-de7IrJE3RK8nEK2qdKKRSzxLvxOqWW8Fp8prgoZVG9oaMi_NhNBY_MgBIEBhYdLtbv3?width=2000&height=1125&cropmode=none",
        "https://dsm01pap002files.storage.live.com/y4mw16EdnSU_nQbPtsZeGjLJBBjr3zarv7erYVOTEgpHY_ofTD-cOp1fz1eo71O0bDG5E3ILAALaFHbYWUQcdwIGTd2p3ecUSMfZZ5JpL56zzl0WX5pzCKaHjzSUXvvlvQAArao202ZIoN8NYbD1QLL6vgpTcnL8RFacfR_aUurejyu_KJsGKR34lps3Eav_6gj?width=2000&height=1125&cropmode=none",
        "https://dsm01pap002files.storage.live.com/y4mqdvYnDS7uW0-oeT7JCSiy0ro0ckho6-jxZxSoJItLJK0-cVJ3tr1HnUtKNiPVbuzNf7yjRM5kyfItAGvif-DT42cSfB8uzk8bGQUKeKp3ljOT8GHmsm6Yz-jgKqXDFNVZTakYUD2NhIW4Tjj2B_rznT6hiyzlmqNaM0r9LcwUBmw4WeXCkEXNqv9D49aFg2-?width=2000&height=1125&cropmode=none"
        ],
        "tourOverview":"Located in the famous Cordillera Blanca, the Huascaran national park ishome to the highest mountain in Peru. It offers a challenging ascent requiring intermediate level alpine skills. This is an excellent choice for climbers who want to experience a great high-altitude climbing adventure in Peru. FOR EXPERIENCED CLIMBERS ONLY",
        "countryList": ["peru"],
        "dayByDay":[
            {
                "dayTitle": "Huaraz – Musho - Base Camp (14,270ft || 4,350m)",
                "dayDescription": "From Huaraz we will drive for about 1 hour to the village of Musho (10,000ft || 3,050m) and then to the Huascaran Park boundaries. From this point with the help of mules and donkeys to carry the loads, we begin our hike (4 to 5 hours) up to Huascaran Base camp",
                "dayInclusions": [
                    "Meals: Lunch Box + Dinner",
                    "full camping equipment",
                    "Private transport to Trailhead",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking mountain guide services",
                    "carry horses/donkeys, muleteers and emergency horse"
                ],
                "trekData":{
                    "totalTrekTime": "4 - 5 hours"
                }
            },
            {
                "dayTitle": "Base Camp – Camp I (17,220ft || 5,250m)",
                "dayDescription": "Today, with the help of high-altitude porters, we move up to high Camp I. The day starts with a rock scramble section to continue afterwards on to granite slabs of the mountains which we surpass before we reach Camp I",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box + Dinner",
                    "full camping equipment",
                    "trekking staff with cook and assistants",
                    "Communal climbing equipment (rope, belays, etc.)",
                    "english/spanish speaking mountain guide services",
                    "porter service"
                ],
                "trekData":{
                    "totalTrekTime": "5 - 6  hours"
                }
            },
            {
                "dayTitle": "Camp I – Camp II (19,650ft || 5,990m)",
                "dayDescription": "This part of the climb is considered the most difficult and the most dangerous, so we will start early in the morning to arrive at the base of the “Trapecio”, a giant ice wall that descends from the South Summit. From here we will climb through seracs and cross several crevasses to finally make a traverse towards the “Garganta”. We reach our camp place at the “Col” between the North and the South Summit of the giant Huascaran",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box + Dinner",
                    "full camping equipment",
                    "trekking staff with cook and assistants",
                    "Communal climbing equipment (rope, belays, etc.)",
                    "english/spanish speaking mountain guide services",
                    "porter service"
                ],
                "trekData":{
                    "totalTrekTime": "6 to 7 hours"
                }
            },
            {
                "dayTitle": "Camp II – South Summit (22,210ft || 6,770m) – Camp II. ",
                "dayDescription": "The day starts at about 3 a.m. Our climb will begin at the base of the south summit of Mount Huascaran where we then climb up directly to the summit. Snow conditions vary from season to season so we will look for the best route to reach the ample plateau of the summit. Weather permitting, we will enjoy amazing views of the Cordillera Blanca high peaks: Huandoy, Chacraraju, Alpamayo, Chopicalqui, Pisco and many others. Return to our Camp II where we will celebrate with a hearty dinner",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box + Dinner",
                    "full camping equipment",
                    "trekking staff with cook and assistants",
                    "Communal climbing equipment (rope, belays, etc.)",
                    "english/spanish speaking mountain guide services",
                    "porter service"
                ],
                "trekData":{
                    "totalTrekTime": "11 to 12 hours climb"
                }
            },
            {
                "dayTitle": "Camp II – Camp I – Base Camp",
                "dayDescription": "In the morning, we will start our descent (7 to 8 hours) towards the base camp where we will enjoy a relaxing time and celebration with some beers",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box + Dinner",
                    "full camping equipment",
                    "trekking staff with cook and assistants",
                    "Communal climbing equipment (rope, belays, etc.)",
                    "english/spanish speaking mountain guide services",
                    "porter service"
                ],
                "trekData":{
                    "totalTrekTime": "7 to 8 hours"
                }
            },
            {
                "dayTitle": "Base Camp – Musho – Huaraz",
                "dayDescription": "From Base Camp and after a relaxing morning we hike (3 hours) back to Musho where we meet our transport that will take us back to the city of Huaraz",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box",
                    "Private transport to Huaraz",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking mountain guide services",
                    "carry horses/donkeys, muleteers and emergency horse"
                ],
                "trekData":{
                    "totalTrekTime": "3 hours"
                }
            }
        ],
        "tourType": "climbing",
        "startingPlace": "Huaraz",
        "price": 2490,
        "prices": {
            "priceType": "privateDeparture",
            "singlesupp": 900,
            "dblOccupancy": true,
            "priceNotice": "hotel categories will depend on locally available properties",
            "departureDates":""
        },
        "included": [
            "noted meals",
            "entrance fees",
            "staff with cook and assistants",
            "noted transfers from Huaraz to trailhead",
            "high-quality tents (2 participants per tent)",
            "full camping equipment (kitchen, dining and toilet tents)",
            "carry horses/donkeys, muleteers and emergency horse",
            "english/spanish speaking guide services (specialized climbing guides)"
        ],
        "notIncluded": [
            "international/regional flights",
            "personal travel insurance (REQUIRED)",
            "additional carry horses",
            "personal trekking/climbing gear",
            "personal expenses",
            "beverages",
            "extras",
            "tips"
        ]
    },
    {
        "tripName": "Climbing Mt. Alpamayo",
        "id": "alpamayo-climb-8D",
        "duration": 8,
        "adventureType": "climbing",
        "difficulty": 5,
        "imgArr": ["https://dsm04pap002files.storage.live.com/y4m77xo2jWchP7cfS44Lu-rU3gIhpzRCZ9TSsdKKUWXB15WgY1xpr3bHyK9fqH5EP6rswXuEGeqm3ObYnMl_5KLZto4I5VciRi5bxy7YItII9xz1o5tGu-yw1b0oZOchb3-j1g-hGP_SDWnNh4kLN59V0abobhYg879ehPQDQKsE10502GgZESMYXn3KYP9F1Qv?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mVe7sx3ehv3o__H0upVKwKUFDF2hk8DQ8R6He_v_Rt8useRQ4tkrEnRLdomvzUd1ubVptRKdBuJV0WFq4WEJQhSv1J9DFV1kPY1VSmI0NU8EKMDBG6gKWilKHXqifaZlC-UjZJdvaWWvlFb0SEc_ny0iAhViwRVq8-Fs8iTjSEnqYqHghg2Fbv1vBU0dhp1jW?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mFmX5BRNNCpipumWe2vnOuRLMCnqMEXPgETukkIfjqvS4zsKmftvmJdvyzbYBS4pD6VZpO6WQ5DyN7O5LJzUTx00GtfsPFruPnK_qhdvR64YsQWdMp5e2g77lqqMv2yXnIpP6irlGHgpwLrN8mcATrrflnB9YbyBqG8g5ZzKMzLffPQV-z2oIzP0ygtbePzQN?width=2000&height=1150&cropmode=none",
        "https://dsm01pap002files.storage.live.com/y4mqdvYnDS7uW0-oeT7JCSiy0ro0ckho6-jxZxSoJItLJK0-cVJ3tr1HnUtKNiPVbuzNf7yjRM5kyfItAGvif-DT42cSfB8uzk8bGQUKeKp3ljOT8GHmsm6Yz-jgKqXDFNVZTakYUD2NhIW4Tjj2B_rznT6hiyzlmqNaM0r9LcwUBmw4WeXCkEXNqv9D49aFg2-?width=2000&height=1125&cropmode=none"
        ],
        "tourOverview":"Alpamayo is one of the most beautiful icy peaks in the Peruvian Andes, known worldwide for its stunning runnels that inspire climbers to come from all over the world. The difficulties of this mountain are not what brings attention to its peak, but rather the location and magnificent setting among the everlasting snowcapped mountains of the Cordillera Blanca. We will climb the well-known Ferrari route on the beautiful Southwest face of the mountain. FOR EXPERIENCED CLIMBERS ONLY",
        "countryList": ["peru"],
        "dayByDay":[
            {
                "dayTitle": "Huaraz – Cashapampa – Llama Corral camp",
                "dayDescription": "From Huaraz, our transport takes us in a 3-hour drive to Cashapampa village from where we begin our trek towards camp I at Llama Corral (12,300ft || 3,750m)",
                "dayInclusions": [
                    "Meals: Lunch Box + Dinner",
                    "full camping equipment",
                    "Private transport to Trailhead",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking mountain guide services",
                    "carry horses/donkeys, muleteers and emergency horse"
                ],
                "trekData":{
                    "totalTrekTime": "4 - 5 hours"
                }
            },
            {
                "dayTitle": "Llama Corral – Quebrada Arhuaycocha - Alpamayo base camp ",
                "dayDescription": "From Llama Corral, we start our second hiking day towards the Alpamayo Base Camp located at 14,110ft || 4,300m of altitude",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box + Dinner",
                    "full camping equipment",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking mountain guide services",
                    "carry horses/donkeys, muleteers and emergency horse"
                ],
                "trekData":{
                    "totalTrekTime": "5 - 6  hours"
                }
            },
            {
                "dayTitle": "Base Camp Acclimatation Day",
                "dayDescription": "This day, as part of our acclimatization process, we will trek around the camp, enjoy the views and get our bodies ready for the big summit push that is coming next",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box + Dinner",
                    "full camping equipment",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking mountain guide services",
                    "porter service"
                ],
                "trekData":{
                    "totalTrekTime": "5 to 6 hours"
                }
            },
            {
                "dayTitle": "Base Camp - Moraine camp",
                "dayDescription": "This day, as part of our acclimation process, we will trek up to the Moraine Camp located at 16,730ft || 5,100m of altitude",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box + Dinner",
                    "full camping equipment",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking mountain guide services",
                    "porter service"
                ],
                "trekData":{
                    "totalTrekTime": "5 to 6 hours"
                }
            },
            {
                "dayTitle": "Moraine Camp - Col camp",
                "dayDescription": "Today we climb to the Col Camp already at a significant altitude of 17,880ft || 5,450m",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box + Dinner",
                    "full camping equipment",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking mountain guide services",
                    "Communal climbing equipment (rope, belays, etc.)",
                    "porter service"
                ],
                "trekData":{
                    "totalTrekTime": "6 to 7 hours climb"
                }
            },
            {
                "dayTitle": "Col camp – Alpamayo summit – Col Camp",
                "dayDescription": "This day begins early as we start our arduous climb to the top (19,550ft || 5,960m) of this amazing mountain.  Today we will have a steep & technical climb on ice to the summit with several hours of continual front pointing. Fixed ropes may be used depending on client’s skills and for our descent, several rappels are needed. Return to the Col High Camp for a well-deserved rest and celebrations on our success",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box + Dinner",
                    "full camping equipment",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking mountain guide services",
                    "Communal climbing equipment (rope, belays, etc.)",
                    "porter service"
                ],
                "trekData":{
                    "totalTrekTime": "9 to 10 hours"
                }
            },
            {
                "dayTitle": "Col Camp - Base camp",
                "dayDescription": "After breakfast, we will descend back to our base camp for a well deserved rest after the summit push",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box + Dinner",
                    "full camping equipment",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking mountain guide services",
                    "Communal climbing equipment (rope, belays, etc.)",
                    "porter service"
                ]
            },
            {
                "dayTitle": "Base camp - Cashapampa - Huaraz",
                "dayDescription": "We will trek down to Cashapampa village from where our transport will take us to Huaraz",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box",
                    "full camping equipment",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking mountain guide services",
                    "Transportation to Huaraz"
                ]
            },
            {
                "dayTitle": "Extra day in case of bad weather",
                "dayDescription": "Additional day reserved for bad weather, or acclimation if needed.",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box",
                    "full camping equipment",
                    "trekking staff with cook and assistants",
                    "english/spanish speaking mountain guide services",
                    "carry horses/donkeys, muleteers and emergency horse",
                    "Additional transportation"
                ]
            }
        ],
        "tourType": "climbing",
        "startingPlace": "Huaraz",
        "price": 2490,

        "prices": {
            "priceType": "privateDeparture",
            "singlesupp": 900,
            "dblOccupancy": true,
            "priceNotice": "hotel categories will depend on locally available properties",
            "departureDates":""
        },
        "included": [
            "noted meals",
            "entrance fees",
            "high altitude porters",
            "staff with cook and assistants",
            "noted transfers from Huaraz to trailhead",
            "carry horses/donkeys, muleteers and emergency horse",
            "english/spanish speaking guide services (specialized trekking guides)",
            "Communal climbing equipment (rope, belays, etc.)",
            "high-quality tents (2 participants per tent)",
            "full camping equipment (kitchen, dining and toilet tents)"
        ],
        "notIncluded": [
            "international/regional flights",
            "personal travel insurance (REQUIRED)",
            "additional carry horses",
            "personal trekking/climbing gear",
            "personal expenses",
            "extras",
            "tips"
        ]
    },
    {
        "tripName": "Climbing Mt. Ausangate",
        "id": "ausangate-climb-7D",
        "duration": 7,
        "adventureType": "climbing & trekking",
        "difficulty": 5,
        "imgArr": ["https://dsm04pap002files.storage.live.com/y4mnoGI5zd3bfOgTP_JxKPzxJWMB7eq2yGhbfMH1dpUWdq9tFSLWCMmu4w7fjamLg7ffCO3vPUO0xWHo92SIta8SW4hPPz-0nl6h6ZbLZQdyYu80JmVpHyeACocJFZNQDvhQIeC9FRlWB2nxooD-GsTnShgvdKn-kbvZmm0IU9C1o2sc6ReYoe2wXqvmevpahJJ?width=1920&height=1080&cropmode=none",
        "https://dsm01pap002files.storage.live.com/y4mt5BosLwqP60QYhXM-8Zsf_xl2vac6LuY9VZ6X2uvQmH4sjVVgkF8Eplem1r6pYy7u_4nIEQDis8avye_B4d89SIqaaH9GLP-YAxpxEfZul_zDWLv1nCXAqZkkCxk-de7IrJE3RK8nEK2qdKKRSzxLvxOqWW8Fp8prgoZVG9oaMi_NhNBY_MgBIEBhYdLtbv3?width=2000&height=1125&cropmode=none",
        "https://dsm01pap002files.storage.live.com/y4mw16EdnSU_nQbPtsZeGjLJBBjr3zarv7erYVOTEgpHY_ofTD-cOp1fz1eo71O0bDG5E3ILAALaFHbYWUQcdwIGTd2p3ecUSMfZZ5JpL56zzl0WX5pzCKaHjzSUXvvlvQAArao202ZIoN8NYbD1QLL6vgpTcnL8RFacfR_aUurejyu_KJsGKR34lps3Eav_6gj?width=2000&height=1125&cropmode=none",
        "https://dsm01pap002files.storage.live.com/y4mqdvYnDS7uW0-oeT7JCSiy0ro0ckho6-jxZxSoJItLJK0-cVJ3tr1HnUtKNiPVbuzNf7yjRM5kyfItAGvif-DT42cSfB8uzk8bGQUKeKp3ljOT8GHmsm6Yz-jgKqXDFNVZTakYUD2NhIW4Tjj2B_rznT6hiyzlmqNaM0r9LcwUBmw4WeXCkEXNqv9D49aFg2-?width=2000&height=1125&cropmode=none"
        ],
        "tourOverview":"Located southeast of Cusco, in the impressive Cordillera de Vilcanota, Mount Ausangate is one of those beautiful sacred mountains in South America that is getting more and more interesting for climbers and trekkers every year. FOR EXPERIENCED CLIMBERS ONLY",
        "countryList": ["peru"],
        "dayByDay":[
            {
                "dayTitle": "Cusco - Tinqui",
                "dayDescription": "From Cusco, a 3 to 4 hours drive will take us to the small village of Tinqui. Here we will set up our first camp at 12,800ft || 3,900m. ",
                "dayInclusions": [
                    "Meals: Lunch Box + Dinner"
                ],
                "trekData":{
                    "totalTrekTime": "3 - 4 hours"
                }
            },
            {
                "dayTitle": "Tinqui – Upis",
                "dayDescription": "We begin our trek, heading to the valley of Upis where we will set our camp at 15,090ft || 4,600m. On the way, we will have an impressive view of the north face of Mount Ausangate",
                "dayInclusions": [
                    "camp breakfast",
                    "Meals: Lunch Box + Dinner"
                ],
                "trekData":{
                    "totalTrekTime": "3 - 4 hours"
                }
            },
            {
                "dayTitle": "Upis – Pucacocha",
                "dayDescription": "This day we will trek to the Pucacocha Lake for the next camp. Today we will walk through the first high pass, Arapa Pass at 16,080ft || 4,900m heading towards our next camp at 15,420ft || 4,700m from where we will have amazing views of the hanging glaciers of the west side of Ausangate",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box + Dinner"
                ],
                "trekData":{
                    "totalTrekTime": "5 - 6  hours"
                }
            },
            {
                "dayTitle": "Pucacocha – Machurakay",
                "dayDescription": "Today’s trek takes us along the next high pass, the Palomani Pass at 5100m. On the way, we will have views over the Ausangatecocha Lake and some of the beautiful peaks like Surimani and Kampa I. We will finally arrive at Machurakay camp (4600m) which also will be our base camp for the next days",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box + Dinner"
                ],
                "trekData":{
                    "totalTrekTime": "5 to 6 hours"
                }
            },
            {
                "dayTitle": "Machurakay Rest Day",
                "dayDescription": "We will enjoy a full resting day. We might use the day to make a gentle hike to observe the impressive glaciers of Ausangate, or simply relax at the camp. ",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box + Dinner"
                ]
            },
            {
                "dayTitle": "Machurakay – Camp I",
                "dayDescription": "Today, we will transport our climbing gear to camp I (5400m) on the south side of Mount Ausangate on a slow accent taking us upwards slowly",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box + Dinner"
                ],
                "trekData":{
                    "totalTrekTime": "6 to 7 hours"
                }
            },
            {
                "dayTitle": "Camp I – Camp II",
                "dayDescription": "We will head the upper glaciers of Mount Ausangate as we reach our Camp II at 6100m.",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box + Dinner"
                ]
            },
            {
                "dayTitle": "Camp II – Summit – Camp I",
                "dayDescription": "We will trek down to Cashapampa village from where our transport will take us to Huaraz",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box"
                ],
                "trekData":{
                    "totalTrekTime": "9 to 11 hours including climb and rest times"
                }
            },
            {
                "dayTitle": "Camp I – Machurakay",
                "dayDescription": "We will begin our descent back to the Base Camp after our hearty breakfast",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box + Dinner"
                ]
            },
            {
                "dayTitle": "Machurakay – Ticllacocha",
                "dayDescription": "We will continue our trek back to Ticllacocha Lake at the base of Jatunjampa peak, where our camp is located",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box + Dinner"
                ]
            },
            {
                "dayTitle": "Ticllacocha – Otorongococha",
                "dayDescription": "Today we will cross the highest pass of the trek at 5200m, the Apacheta Pass, a mystic place in front of Pucapunta and Punta peaks. Our next camp is located by Otorongocha Lake at 4700m",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box + Dinner"
                ]
            },
            {
                "dayTitle": "Otorongococha – Pacchanta - Cusco",
                "dayDescription": "After visiting the small sacred lakes of Minaparayoc, we trek towards the little village of Pacchanta, where we find some hot water springs at 4400m. From here our transport will take us back to the city of Cusco",
                "dayInclusions": [
                    "Meals: Breakfast + Lunch Box"
                ]
            }            
        ],
        "tourType": "climbing",
        "startingPlace": "Cusco",
        "price": 2490,
        "prices": {
            "priceType": "privateDeparture",
            "singlesupp": 900,
            "dblOccupancy": true,
            "priceNotice": "hotel categories will depend on locally available properties",
            "departureDates":""
        },
        "included": [
            "noted meals",
            "entrance fees",
            "high altitude porters",
            "trekking staff with cook and assistants",
            "noted transfers from Huaraz to trailhead",
            "carry horses/donkeys, muleteers and emergency horse",
            "english/spanish speaking guide services (specialized trekking guides)",
            "high-quality tents (2 participants per tent)",
            "full camping equipment (kitchen, dining and toilet tents)"
        ],
        "notIncluded": [
            "international/regional flights",
            "personal travel insurance (REQUIRED)",
            "additional carry horses",
            "personal trekking/climbing gear",
            "personal expenses",
            "extras",
            "tips"
        ]
    },
    


    {
        "tripName": "Peru Spotlight",
        "id": "lima-cusco-mapi-7D",
        "duration": 7,
        "difficulty": 1,
        "imgArr": ["https://dsm04pap002files.storage.live.com/y4m-QEkQYjZR1eLqh3Oyc6af2PqWSR-ARoRt9bDAPmHMNUQj9fTbrOqFCfQhjzPZgqu4prVNs4wtbMeULD2PkXQVbbh7sY8Wuj9WNsriNRA9cUbW4T1MY8-okBwlSzZdzPFozPeG3tnUhLwh8EP2pDR0yPAEYjitS0C9UoIURGDnMFromvBnxqLyw4sMttAZOv8?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mxzTqgaKG-Vnq1gvYCGDkE5h70ptKyTNJ-3oWTEf6VbjtlxJPOmMOSnOzZpy6tk90O_qeT-Jl-qceMNJgyIgknsLnFu0EaF3JYfQ-W-IZ4ZDWfKc42ZZyB0Nf00cJMYtZGKjlBJJGMcIwWQFoc6won7PkheOJAdoVXWZQx6YZI1AUh0EYynSv5rv5vAwTgQtw?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mGZPg_m-h-1NaDSjMayHOEmrNB6L9hT2rD0BVN_oe6Wi-QBPGsU6pLG5jCiZFhyNv0mgeMergm1fo5hhnpckfngGRJI-_bYZeNza18BhjrppHt6YCEKXsO8tEd2YryxOHr8SqzJHmFOe4Wd9kVRR5edAQeCGZINJRw5T9skg5Xtuc7G7JwFfwGVOqeT_JimhO?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mvm2-zW0oY7BhvhOKWMZM024ALXc6fODKji5331j6aIRVoE48uXjT6fOXqsggTa-RAfP87u0L7SfZrUx1BhivCzqUDr2-QByV_X0G3Mt48nA3YEMHnTn3lSOjELt4Iigqg32L5E7SdyEwDJloURPAyCHhrCrgGHq-yLhdEBD5crr6z8oSrzIdWthxTfZglFWn?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mWQUSju7TYeY1K39cF-SUhgKoqU-Fvq7tzq1Oz1oIJeXhZJ-6kAknTRnHSYA4KHrQq1tzOlTXOLuMi3WMQa_WjIS9cl4S4qV6XR48RtwJBMB2xxrACwsXI8ly4zJmJx6MPLXiWcoorWusjzvaTvHkFyJ-cKTnDvaXAil2_qBMiWJTdbVwTuZK-D7w18aDzdSY?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mq--3EsskKM41emYJcFlUJvc7WyabCl9joBfxBjyfPzUoyteGqyN12nUSUQWy6kwXdGlQmXP9gQ7QVr7SM8tl9v2SriFTXEio767nky_sOl2elubHxfXsIyILNxsMRLXu7cvwY2cnOTkuuG4mP3eMdW90aC_jTEcPlqiE44mzyDle_4ttQSdixnJvbDPiHCQu?width=1920&height=1280&cropmode=none"
        ],
        "tourOverview":"The Inca Empire covered thousands of kilometers of land in South America, from the south of Colombia to the north part of Chile & Argentina. In this short trip, we invite you to explore some of the highlights of Peru, the homeland of the Incas, starting from the gastronomic capital of South America: Lima, the cultural capital of Peru: Cusco, and the grand jewel of archaeology of South America: Machu Picchu. ",
        "countryList": ["peru"],
        "dayByDay":[
            {
                "dayTitle": "Arrival in Lima",
                "dayDescription": "Upon your arrival in Lima, you will be welcomed and transferred to your hotel of choice. You will have a short briefing about next day activities",
                "dayInclusions": [
                    "Private Transfers",
                    "English speaking Guide Services",
                    "welcome Cocktail"
                ]
            },
            {
                "dayTitle": "Half Day Lima City Tour",
                "dayDescription": "Our morning tour begins with a drive to the Huaca Puccllana pre-Inca remains where we learn about the cultural past of Lima, and the ancient civilization that inhabited this place. Later on, we head towards the colonial part of town visiting the Plaza de Armas, and to enjoy a panoramic view of the Cathedral, San Francisco Church and its impressive 'Catacombs'. Afterwards we will head towards modern Lima, to visit the districts of San Isidro and Miraflores, finally ending our tour at Larco Mar, a modern entertaining center with a splendid view of the Pacific Ocean. You will be transferred back to the hotel",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers",
                    "Entrance Fees",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Lima - Cusco + City Tour",
                "dayDescription": "Morning transfer to the airport in Lima to head to Cusco. After your arrival in Cusco, you will be welcomed and transferred to your chosen hotel. After your check in, we will have some time to settle in, and adapt to the high altitude (11,150ft || 3,400m) of the city. In the afternoon, a guided city tour of Cusco will be arranged. The tour starts with a walk to visit the Plaza de Armas with its beautiful colonial buildings and churches. Then we walk to Santo Domingo Church where we find the impressive Koricancha Temple with exquisite stonework and carvings. Finally we visit the nearby ruins of Cusco: the impressive Inca fortress of Sacsayhuaman, Quenko, and the Inca bath of Tambo Machay. Our transport will drop us off at the hotel in the late afternoon",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers",
                    "Entrance Fees",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Cusco – Incas Sacred Valley – Ollantaytambo – Aguas Calientes",
                "dayDescription": "After breakfast in the hotel, early in the morning we will start our drive down to the valley of Urubamba, known as the Incas Sacred Valley. Here we start our first visit to the beautiful Pisac Inca Ruins where we can admire the fine architectural work of the Inca culture. Continue our tour we visit the colorful traditional market of Pisac and then our transport will then take us towards the Inca town of Ollantaytambo where we visit the impressive Inca fortress and walk on this ancient typical Inca town. In the late afternoon we will board the train which will take us for amazing ride along the sides of Urubamba River course which is surrounded by beautiful, lush green valleys and high towering mountains. After a 1.5 hour of a pleasant train ride, we will arrive to the train station of Aguas Calientes Village. Hotel accommodations",
                "dayInclusions": [
                    "Hotel breakfast - Lunch",
                    "Train tickets",
                    "Entrance Fees",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Aguas Calientes – Machu Picchu – Cusco",
                "dayDescription": "In our last day, after breakfast in the hotel, we will board a public bus transport which will take you up to the main entrance of the city of Machu Picchu. A 3 hour guided tour will show you this beautiful Inca City, one of the most famous in the world. You will visit the main highlights of this impressive inca citadel. In the afternoon, we take the public bus down to Aguas Calientes and by train, you will return to Ollantaytambo from where our transport will take you back to Cusco and a transfer to your hotel after your arrival",
                "dayInclusions": [
                    "hotel breakfast",
                    "Entrance Fees",
                    "Machu Picchu Public Bus Service",
                    "Train and car Transportation to Cusco",
                    "english/spanish speaking trekking guide services"
                ]
            },
                        {
                "dayTitle": "Cusco Free Day",
                "dayDescription": "Enjoy this free day in Cusco, where you can explore some of the local highlights such as the San Pedro Market and San Blas Square, savor tasty craft coffee, try some delicious food or simply relax. Cusco was the capital of the Inca Empire, and has a rich history that has helped develop this vibrant city",
                "dayInclusions": [
                    "Hotel breakfast and Accommodation"
                ]
            },
            {
                "dayTitle": "Cusco - Lima out",
                "dayDescription": "After breakfast we transfer you from the hotel to the airport to take your flight to the city of Lima arriving there in time to catch the flight back home",
                "dayInclusions": [
                    "Hotel breakfast"
                ]
            }
        ],
        "tourType": "360° itineraries",
        "price": 1750,
        "paymentLink":"66517880",
        "weTravelURL": "https://www.wetravel.com/trips/peru-spotlight-latin-travel-collection-cusco-66517880",
        "prices": {
            "priceType": "fixedDeparture",
            "singlesupp": 650,
            "dblOccupancy": true,
            "priceNotice": "hotel categories will depend on locally available properties",
            "departureDates":""
        },
        "included": [
            "noted meals",
            "entrance fees",
            "noted transfers and transfers",
            "Train ticket",
            "english/spanish speaking guide services",
            "hotels: double room accommodation with private facilities"
        ],
        "notIncluded": [
            "international/regional flights",
            "personal travel insurance (REQUIRED)",
            "personal expenses",
            "extras",
            "tips"
        ]
    },
    {
        "tripName": "Machu Picchu & the Galapagos Islands Hopping",
        "id": "machu-picchu-galapagos-hopping-13D",
        "duration": 13,
        "difficulty": 1,
        "imgArr": [
        "https://dsm04pap002files.storage.live.com/y4mq--3EsskKM41emYJcFlUJvc7WyabCl9joBfxBjyfPzUoyteGqyN12nUSUQWy6kwXdGlQmXP9gQ7QVr7SM8tl9v2SriFTXEio767nky_sOl2elubHxfXsIyILNxsMRLXu7cvwY2cnOTkuuG4mP3eMdW90aC_jTEcPlqiE44mzyDle_4ttQSdixnJvbDPiHCQu?width=1920&height=1280&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mrmdRWskpMl5jG4Q55cRIq4imST0labjtm6ISel9qYPzaiTTB8lSN8urpTEu8MMguvJvDsO4tuT8QIBYm19D5-ACm1PtkO6RdTDHB2rwlXqSZYTJ_26BUW7lekHb6UcRxu1WRyeqbVYoeI4S9wgKAa4ctRjt4335TYd3oH4bNv1ZWM0y6n5_nM5VcGdgawTcn?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mUILzOWwgVNVccytn5bvYAVDuBV3i034fhDlAMHPTpQGsQTCFdrhDMeyqotWiWkxg5S-XYEjHzM_sdWofZZEVb6w69pQhCbO_DyZWzIWkfaqrvIk3ftJbYImSObPrXc2RrPxwrzCV7ZqN3al8QjfiezHPgKAOoT6URrKkA8QWyOKl6KUJU8979bHX-R6GUGUI?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4m0bn-yFO4U1N34emPyYNjHPsmUqDEtYwW4CyWLB3nIWRR6WfDRUdqDpwkCMVHmbDQ5b5QkLbX7AceC6_721446PHNv07eKH38nRqSnqVUB5kftyHJ6IAMV2RsTbE-pmB34cB49EZQVB50VnjaY6DtQmcuB9QjCyJOeMLu2qKV2w_FwelbcTv1JHTbmT5yN69s?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mJrvpdNgSt1Y-eZ1VdXOin7k9iLyfLn_hawo_JlVp2VzfUot5XoVRR4yjPa-6wlUb0oMjUIbURDIQ78J_Whb4iw1cfm5nehki8beVgCP12zz-vAougdLHD81B8qj7R1MCYvJarkTz10S64NrMaZ0j9e42vRbhQZgoXKGAZQW-IOf9_N8phik1apX4ccc0fOw0?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mGJNJCASdS5QyLlVsQTJntNsVYtug7sgwOPDjSI1e75oqV6UOL10A315xC2hU5xmEvMt7CUnx7hATlr0BTFNC9fGwgPMjUt5zU3Irn-Z3vp6pAMzzw6h6N-OqkAAKixDb6J8TSCzh4GVU_-9-m3R1EB9A24Q9nT8NZfDx_yMTjyqJMj2SSILP1hT3We_dsEBB?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mqLz8WF-gBjxpgQbMUaPMZEy0aE2LLF9cXHyljr_CNL0HEtyMZgNJog4yW_gA80mMhArcopu8EctnhfrR8geCaRmnUuZvRCv-gSJv35QOxf-HON8tb5FKhLH22HZ-9ALxpCct_1beqLwdwEDn-wZdef2jBByMFjhqBPP1LqW1sW2qzGvN4oflZn8ZRlyN3mKz?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mOy-6D9JbQKy3P4cTYxevL1Ld2u7lPUDb0xkaBnmun28Q7_-7QuChEJDjH8ecVTr6m130SGPk6NHQVMnatq1_ESDH3zChg2A-cAQzumXFn_4G7_dlzw-ilmk1_X31fOAwebQR-_FxQYKm8ciFfCbfV-rxkcb--Jke1_e0x-eGNakEyaou6P21kPWHPlcokId6?width=2000&height=1125&cropmode=none"
        
        ],
        "tourOverview":"This amazing 12 nights voyage combines 2 of the best destinations in South America: The Incas Land in Peru and the Galapagos Islands in Ecuador. We'll visit Lima, Cusco and the Inca Citadel of Machu Picchu. Then we head to Quito, the first city to be awarded the title of 'Cultural Heritage of Humanity' and home of the 'Middle Of The World'. In Galapagos you'll navigate in the luxurious Galapagos Element Wind yacht. The small group will permit you to experience extraordinary fauna, flora, and geology of the Galapagos Islands",
        "countryList": ["peru", "ecuador", "galapagos"],
        "dayByDay":[
            {
                "dayTitle": "Friday: Arrival in Lima",
                "dayDescription": "Upon your arrival in Lima, you will be welcomed and transferred to your hotel of choice. You will have a short briefing about next day activities, at our welcome cocktail",
                "dayInclusions": [
                    "Private Transfers",
                    "English speaking Guide Services",
                    "welcome Cocktail"
                ]
            },
            {
                "dayTitle": "Half Day Lima City Tour - Flight Cusco",
                "dayDescription": "Our morning tour begins with a drive to the Huaca Puccllana pre-Inca remains where we learn about the cultural past of Lima, and the ancient civilization that inhabited this place. Later on, we head towards the colonial part of town visiting the Plaza de Armas, and to enjoy a panoramic view of the Cathedral, San Francisco Church and its impressive 'Catacombs'. Afterwards we will head towards modern Lima, to visit the districts of San Isidro and Miraflores, finally ending our tour at Larco Mar, a modern entertaining center with a splendid view of the Pacific Ocean. Int eh afternoon we will depart to the Airport to catch our flight to Cusco, where we will arrive and head to our hotel",
                "dayInclusions": [
                    "Hotel breakfast",
                    "dinner",
                    "Private Transfers",
                    "Entrance Fees",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Cusco City tour full day",
                "dayDescription": "This fun tour includes a walking trip to visit the Plaza de Armas (Main Square) and the Korikancha temple in the heart of Cusco, followed by a visit to Sacsayhuaman where our tour to visit the nearby Inca remains of Cusco Begins. We will explore the ruins of Sacsayhuaman, Qenko, Tambomachay and Pucapucara in this second part of the trip. After we are finished, we will return to Cusco and in the afternoon we will enjoy of a cooking class",
                "dayInclusions": [
                    "hotel breakfast",
                    "Private Transfers",
                    "Entrance Fees",
                    "Cooking Class",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Cusco - Sacred Valley - Ollantaytambo",
                "dayDescription": "An early monrning rise will rewards us with a full day of activities as we venture out into the Sacred Valley of the Incas, carved by the Urubamba River over millenia. We will explore the fantastic ruins of Pisac, and its colorful market; enjoy of a deliious meal, and finally arrive to the impressive Ollantaytambo inca fortress. From Ollantaytambo we will board a train that arrives at the base fo the world famous Machu Picchu citadel, where we will overnight",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Lunch",
                    "Private Transfers",
                    "Train and car Transportation to Aguas Calientes",
                    "Entrance Fees",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Machu Picchu Inca Citadel - Cusco",
                "dayDescription": "The ancient Inca ruins of Machu Picchu stand above sheer cliffs and are surreounded by the Urubamba, a powerful river beneath. For our visit of these incredible ruins we will begin early and cover the highlights with our guide. After visiting this amazing site, we will board the train and head back to Cusco. ",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Entrance Fees",
                    "Train and car Transportation to Cusco",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Cusco - Lima - Quito",
                "dayDescription": "The morning transfer to the airport to catch our flight to Lima will connect with your international flight to the city of Quito, the capital of Ecuador. After your arrival in Quito we will transfer you to your hotel. You will have free time in the afternoon to explore on your own before dinner",
                "dayInclusions": [
                    "Hotel breakfast",
                    "dinner",
                    "Private Transfers",
                    "Entrance Fees",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Quito City Tour",
                "dayDescription": "In the morning we will enjoy a city tour in one of the largest, least-altered and best-preserved historic centers in the Americas. Quito, along with Krakow, were the first World Cultural Heritage Sites declared by UNESCO in 1978. In the afternoon we visit the monument on the Equator Line and a nice ethnographic museum. In the afternoon, transport back to your hotel",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers",
                    "Entrance Fees",
                    "English speaking Guide Services"
                ]
            },
            {
            
                "dayTitle": "Quito – Galapagos Highlands of Santa Cruz Island",
                "dayDescription": "Morning transfer to the airport in Quito and flight to Baltra Island. The flight will take approximately 3 hours (with one stop in the city of Guayaquil). Upon arrival to the airport of Baltra, our local Galapagos National Park trained guide welcomes and arranges your transfer to the city of Puerto Ayora, the biggest on the Galapagos Archipelago and located on Santa Cruz Island. On the way, using a local ferry, we should cross the iconic Itabaca Canal, which separates Baltra and Santa Cruz Islands. p.m. Once, on the other side of the canal our private transportation will take you up to the highlands of Santa Cruz Island where our ﬁrst visit starts on a private farm enjoying a nice hike in beautiful natural environment. Here we can observe Giant Galapagos Tortoises in their natural state. These animals are overly sensitive and will typically withdraw into their carapaces as soon as they see you coming close. It is especially important not to bother, touch or feed these beautiful animals. In this area, we can also observe diﬀerent species of Galapagos birds including the tiny Galapagos rail and with little luck perhaps the not so common Vegetarian Finch and the endemic subspecies of Vermilion Flycatcher ﬁnches. Transport to the hotel in the town of Puerto Ayora and free time",
                "dayInclusions": [
                    "hotel breakfast",
                    "Lunch",
                    "Galapagos National Park Guide services",
                    "Private Transfers"
                ]
            },
            {
                "dayTitle": "Santa Cruz Island: Tortuga Bay Beach & Interpretation Center",
                "dayDescription": "After an early breakfast in the hotel, we start our day hiking towards the shores of the Paciﬁc Ocean, to Tortuga Bay Beach, known as one of the most beautiful beaches on the Archipelago. After some 40 – 60-minute walk, we arrive to the heavenly spot.  The soft coral sand and nice scenery make this a special location for anyone visiting. The ﬁrst part of the beach has strong waves and therefore is not recommended for swimming, but an additional 10 minutes’ walk to the west will get us to a beautiful bay of calm water.  Here, we can observe a colony of marine iguanas, blue footed boobies, and marine birds, as well as mangroves, cacti forest and interesting ﬂora of the coast.  Time to enjoy the beach. We return to town using a local ferry. Free time for lunch (on your own) and rest. In the afternoon, we will walk to Fausto Llerena Interpretation Center where we will learn about the Galapagos National Park´s work and observe tortoises of diﬀerent species and size, as well as some land iguanas.  At the interpretation center, we will enter in a special air-conditioned chamber where we will be able to observe the embalmed body of the world-famous tortoise: Lonesome George, who now is in exhibition. Later we visit the small museum of the well-known Charles Darwin Research Station. After enjoying this wonderful walk enjoy free time",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Galapagos National Park Guide services"
                ]
            },
            {
                "dayTitle": "Santa Cruz Island - Floreana Island",
                "dayDescription": "At 7:30 a.m. starts the 2.5 hours navigation on board of the ﬁrst-class Galapagos Element Wind Yacht towards the small village known as Puerto Velasco Ibarra on the historical Floreana Island. Once at the town, a local water taxi takes us to the pier of the town where we have great chances to meet right away sea lions and marine iguanas enjoying the morning sun. A short walk takes us to a beautiful, secluded spot where the lodge is located right in front of the ocean and where we will spend the night. Then, a local transport known as “Chiva” takes us for a 15-minute ride up to the highlands of Floreana Island to a place from where we start a nice walk observing the typical ﬂora of the area and encountering some giant Galapagos Tortoises. Continuing our walk, we reach a rocky area where we ﬁnd the place known as “Asilo de la Paz” (Peace Asylum), a historical place where the German Wittmer family settled down when arrived to Floreana in 1932.  After a rest we walk to enjoy lunch at a local restaurant run by a family living at this remote island for generations. Afternoon we will navigate to Isabela Island Where we will overnight.",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Lunch",
                    "navigation onboard Galapagos Elements Wind yacht",
                    "Galapagos National Park Guide services"
                ]
            },
            {
                "dayTitle": "Isabela Island: Sierra Negra Volcano & Wetlands",
                "dayDescription": "At 7:30 a.m. we start driving (30 min) up to the highlands of Isabela Island until we reach the visitors control area of the National Park. From here we start an easy 1.5 hour walk to reach the rim of the impressive crater of the Sierra Negra Volcano, considered after the Ngorongoro crater in Africa, as the second biggest in the world. It has the largest caldera of all the Galapagos volcanoes with dimensions of 5 miles x 7 miles, with the long axis being southwest to northeast. The caldera is also the shallowest of the Isabela volcanoes at only 100 m (328 ft) deep and give us one of the most spectacular views in Galapagos, showing us how powerful nature is. Return to the hotel for lunch (on your own). In the afternoon, our transport will take you the Isabela’s Tortoise Breeding Center where we will observe Giant Galapagos Tortoises of diﬀerent species and sizes. Then we continue our walk along a well-maintained trail which leads to the place known as “Humedales” (Wetlands) where you will be amazed by the impressive scenery composed by lagoons surrounded by 4 species of exuberant mangroves and typical flora of the area.  In the lagoons, we observe ﬂamingos and migratory birds such as the charran or Gaviota de Galapagos (Creagrus furcatus), la Cerceta aliazul, etc.  The walk will end at the main road and close to the beach where you will have time to enjoy the place perhaps with the company of marine iguanas. Back to the hotel and free time before dinner.",
                "dayInclusions": [
                    "hotel breakfast",
                    "Galapagos National Park Guide services",
                    "Private Transfers",
                    "dinner"
                ]
            },
            {
                "dayTitle": "Isabela Island – Santa Cruz",
                "dayDescription": "In the morning we will board our yacht and start our navigation back to Santa Cruz. There are good chances of observing Cetaceans like whales or dolfins on the way. After our arrival we will check in and head out to the highlands of Santa Cruz, to visit a coffee plantation, enjoy a delicious light lunch, and enjoy fo some free time before our goodbye dinner",
                "dayInclusions": [
                    "hotel breakfast",
                    "Lunch",
                    "dinner",
                    "navigation onboard Galapagos Elements Wind yacht",
                    "Galapagos National Park Guide services",
                    "farewell dinner"
                ]
            },
                        {
                "dayTitle": "Santa Cruz - Baltra - Quito",
                "dayDescription": "In the morning and after breakfast, our transport will take (30 minutes) us up to the highlands of Santa Cruz Island where we will be stopping at the natural formation known as “The Twins” (Los Gemelos) Craters, that lies on the route to the Itabaca Canal. Los Gemelos in fact are not actual craters caused by impact or volcanic craters, but they are sink holes that were created when the volcanic roof of empty magma chamber collapses from tectonic shifts and erosion over time. The area surrounding “Los Gemelos” has quite a diﬀerent climate from other parts of the island and are surrounded by scalesia (Scalesia pedunculata) forests and it is the habitat for different species of birds. Then, we continue our trip to the Itabaca Canal and after crossing it, an airline bus will take you to the airport where our guide will assist with the airline check-in process. Enjoy your ﬂight back to Quito and your connection home",
                "dayInclusions": [
                    "hotel breakfast",
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            }


        ],
        "tourType": "nature",
        "price": 3990,
        "paymentLink":"",
        "weTravelURL": "https://tri.ps/YYB00",
        "prices": {
            "priceType": "fixedDeparture",
            "singlesupp": 1150,
            "dblOccupancy": true,
            "priceNotice": "hotel categories will depend on locally available properties",
            "departureDates":"Every other saturday"
        },
        "included": [
            "noted meals",
            "entrance fees",
            "noted transfers",
            "return Train tickets Ollantaytambo - Aguascalientes",
            "flights to and from the Galapagos Islands",
            "Island Hoping itinerary on the Galapagos Islands",
            "Galapagos N.P. Entrance fees + Transit Card",
            "hotels: double room accommodation with private facilities",
            "cabins: double cabin accommodation with private facilities",
            "english/spanish speaking guide services (Peru & Galapagos)"
        ],
        "notIncluded": [
            "international/regional flights Lima - Cusco - Lima, Lima - Quito",
            "personal travel insurance (REQUIRED)",
            "personal expenses",
            "extras",
            "tips"
        ]
    },
    {
        "tripName": "Machu Picchu & the Galapagos Islands Cruise",
        "id": "machu-picchu-galapagos-12D",
        "duration": 12,
        "difficulty": 1,
        "imgArr": [
        "https://dsm04pap002files.storage.live.com/y4mcd1OQS6GyUnaVAoK-81fQ0fXeuXZBd7cBMH2NE6LyOuZaQPC4ih113Qhvq2FeXt_oDI0YSGH2CKcOHme0s0CdKEQnDAcJBSCl2WX60NnkidYan8Gv86cgflM0Qu1kW-ux3iWe44c6oc19_l5Ty-7A_s-5Fi_vvbfnCsXo9wKDden-WjSUNXVSIrUV7TP2VXs?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mZITWNO1Gv5fUMfKpu6yyHmhtHDO5BHhqnQKHik6SPElxFsfF7FfvDEKqr7-EQWLZHBEUhzgT2JX-ZeO-Aweq1e2FxxTMDsSVN3YFhwZuEkhtFQM8VuM5iUVowFb71mBJ1o44fdvmXLZFzVmQz_QltH6XRUD-XxxpyHoNR0tz6Zfqi8rLeJ0zViLp1WOsu1-A?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mhB8FLwAuYb40t9FfdG4v89hHSfojU3hcjz4jIlS0m7yYk6DHTMZ33Nq0BJkncSRsRxKDSTH6ZaDjoLMZVdf55asF9t2r0ieOesj25AsetKmQ7dOFWJGYQ8kPvqUfBDbVIqsAvAYsFYhkBrnbgITmA9bUr7GcsIDT3wMdv3n7UZ0ZjylMJnNyFO8YIrqOhRfu?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mWtXC-v3RabrEtBmA5_NJ96u_XnGjiK3icyEyhkPCz8itamm4_nbKZ13kRZN4OAfqgREPBuNYj5jUjnMPEVdve32rl0Mg_oYhYUsKht5UUVQi6hBJx1IMVvZXzaorMahdhmM5rfOWt951cob_ZS2z5mZzpLWYwmDMqpRc3N2utQjp-FB0qSasEMGkkd59xxjc?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mPdT0mWQ_lY6Y626i558b-jLtPWrALlrIjS4YL9V2tC-G5omRPOCyWOYG385QX7O4zPYG0Do1xMEVbuJq7auk1l7L5FWHl5UFpfpmdYK8WD1RvFbQzyc0Q1jovTw2vpGWiI2b0sFLRmF_b1SLZYqyn3IVoy4BMNrMdBelbW777TN5sy5NGSWOpYvMiRhc1AXn?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mOxHrRah9cW3pI40B5SrDVEchbVUHx0ZOiZY0JKQFmaXI36n7APnNR4SCPCcLZwYJMMJSc918ZF9xpitWgvyxRo6OwcDc7uJuH2hFwYGLuPJb17-6Nw9xqVz7eJEiIvmvZgBsJk-WpqVb7ara6sWF9TYKTFsL3-JWZrsH29uardoOx1vLvudteF875WJY-dFl?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mJvZnnHrbbfzxfdkDTcVk6KDWuNEhxwlLsYjwxPLzz6oMsC8gGLA_xVpTmZNqeLePTvbvb9sMoaSpKJ-HDsNaEEDigIqY5xpw9v8Au8BHhtgUsDohWxy5qMJJmkQscImSDuvNMBVeUSfZLBTHkxVtUqtmS_xhLM0Ei723Ajd9xcGstWqG6oOUiWhDQtKymmyN?width=2000&height=1150&cropmode=none"
        ],
        "sqrImg":"https://dsm04pap002files.storage.live.com/y4mFwUQyTKZK8FNPxkRX9u6Cj9e_iunbdbEXjMuId5KB7dmsQq8vCwtOKmxDTner76Un9ZieA_39HJQVOSXfTxgHZOHagRKptWCdNppZRdfriFv_0W-31owkitazEPBXdHYTDoCG28BGtln8o5BcUO8lZ3JweF_K8MI_Y8FNI7Lae7tC436p1UrXrq8dgSspHgn?width=1000&height=1000&cropmode=none",
        "horizImg":"https://dsm04pap002files.storage.live.com/y4mRCAbHlChMyu6BhVbOZL6936DOc0k7nQsnrwZXicP9x2zpe_qlWm-92I-rxOJNv1OJhV4PH9iZL2gZp_tY2IvOX6Ll69WRfyoje6ULW39BNyR2BGX8Jtf08EiWJBwBE3Lq38X8OYEtx4SMWUP4igck13jQkrjY6fohIZPqsdJX1ZPGqj1J3YT1GjfBiidWtJ5?width=1000&height=500&cropmode=none",
        "tourOverview":"From the ancient ruins of Machu Picchu, to the abundant biodiversity of the Galapagos Islands, this incredible voyage takes you through some of the world's best travel destinations in an adventurous and comfortable 12 day expedition. do not miss out on the opportunity to experience the highlights of South America, with first class guides, amazing hotel properties, and an unforgettable cruise through the best visitor sights of the Galapagos National Park and Marine Reserve",
        "countryList": ["peru", "ecuador", "galapagos"],
        "dayByDay":[
            {
                "dayTitle": "Friday: Arrival in Lima",
                "dayDescription": "Upon your arrival in Lima, you will be welcomed and transferred to your hotel of choice. You will have a short briefing about next day activities",
                "dayInclusions": [
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Half Day Lima City Tour",
                "dayDescription": "Our morning tour begins with a drive to the Huaca Puccllana pre-Inca remains where we learn about the cultural past of Lima, and the ancient civilization that inhabited this place. Later on, we head towards the colonial part of town visiting the Plaza de Armas, and to enjoy a panoramic view of the Cathedral, San Francisco Church and its impressive 'Catacombs'. Afterwards we will head towards modern Lima, to visit the districts of San Isidro and Miraflores, finally ending our tour at Larco Mar, a modern entertaining center with a splendid view of the Pacific Ocean. You will be transferred back to the hotel",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers",
                    "Entrance Fees",
                    "English speaking Guide Services"
                ]
            },          
            {
                "dayTitle": "Lima - Cusco – Incas Sacred Valley - Ollantaytambo",
                "dayDescription": "After breakfast we will head to the airport in Lima, to catch our flight to Cusco. After the reception at the airport we will head to the Sacred Valley of the Incas, for a visit to Pisac Inca ruins and the impressive fortress of Ollantaytambo (optional lunch in a nice local hacienda). You will overnight in a nice hotel in the town of Ollantaytambo",
                "dayInclusions": [
                    "hotel breakfast",
                    "Private Transfers",
                    "Entrance Fees",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Ollantaytambo – Machu Picchu – Cusco",
                "dayDescription": "From our hotel, we will transfer to Ollanta train station to catch our departure toward the village of Aguas Calientes. We will drive by public bus to the Machu Picchu main entrance, form where we will start our tour of the famous Inca Citadel. In the early afternoon transport to Aguas Calientes by public bus, from here we take our train to the town of Ollantaytambo, followed by a train ride back to Cusco. At your arrival we will transfer you to the Hotel in Cusco",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers",
                    "Entrance Fees",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Cusco ½ day City Tour and nearby Inca Ruins",
                "dayDescription": "This fun tour includes a walking trip to visit the Plaza de Armas (Main Square) and the Korikancha temple in the heart of Cusco, followed by a visit to Sacsayhuaman where our tour to visit the nearby Inca remains of Cusco Begins. We will explore the ruins of Sacsayhuaman, Qenko, Tambomachay and Pucapucara in this second part of the trip. After we are finished, we will return to Cusco to enjoy a free afternoon",
                "dayInclusions": [
                    "hotel breakfast",
                    "Private Transfers",
                    "Entrance Fees",
                    "English speaking Guide Services"
                ]
                
            },
            {
                "dayTitle": "Cusco - Lima - Quito",
                "dayDescription": "The morning transfer to the airport to catch our flight to Lima will connect with your international flight to the city of Quito, the capital of Ecuador. After your arrival in Quito we will transfer you to your hotel. You will have free time in the afternoon to explore on your own",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers",
                    "Entrance Fees",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Quito City Tour",
                "dayDescription": "In the morning we will enjoy a city tour in one of the largest, least-altered and best-preserved historic centers in the Americas. Quito, along with Krakow, were the first World Cultural Heritage Sites declared by UNESCO in 1978. In the afternoon we visit the monument on the Equator Line and a nice ethnographic museum. In the afternoon, transport back to your hotel",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers",
                    "Entrance Fees",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Quito - Galapagos (Onboard Yacht Catamaran Anahi)",
                "dayDescription": "In the morning we will transfer to the airport to fly to Santa Cruz Island in Galapagos. We will begin our 5 day cruise by visiting Bachas Beach a secluded white coral sand beach surrounded by nature. After the visit we head back to the yacht where we will have dinner and a welcome drink with the crew.",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers",
                    "onboard lunch and Dinner",
                    "Galapagos National Park Guide services",
                    "Daily Yacht Activities"
                ]
            },
            {
                "dayTitle": "Genovesa Island - Yacht Activities",
                "dayDescription": "The Northern Island of Genovesa has one of the most interesting docking sites of the Galapagos, inside an ancient crater knowkn today as Darwin Bay. We will have two visit points in this day, at Darwin Bay, and at 'El Barranco', both sites filled with wildlife, pristine mangrove forests and intersting species of birds that nest on the trials. at our snorkelling site we can see turtles, various species of fish and even hammerhead sharks with some luck.",
                "dayInclusions": [
                    "onboard breakfast, lunch and dinner",
                    "Galapagos National Park Guide services",
                    "Daily yacht activities"
                ]
            },
            {
                "dayTitle": "Plazas & Santa Fe - Yacht Activities",
                "dayDescription": "The small Plazas Islands are located west of Santa Cruz, and are home to hundreds of marine birds, the lovely Galapagos Land Iguana, and the fascinating tree-like Opuntia Cactus. After this nice visit we will navigate south to Santa Fe, home to another endemic species of Iguana, and where we can enjoy of the local marine life while snorkelling in the protected bay.",
                "dayInclusions": [
                    "onboard breakfast, lunch and dinner",
                    "Galapagos National Park Guide services",
                    "Daily yacht activities"
                ]
            },
            {
                "dayTitle": "San Cristobal Island - Yacht Activities",
                "dayDescription": "The island of San Critobal is the location of the Capital of Galapagos, Puerto Baquerizo Moreno. In this beautifull day, we will explore the northern point known as Punta Pitt - a favorite spot for ancient pirates that explored the Galapagos, and modern boobies that nest on the wind-swepped ground. After lunch and a short navigation we will observe the amazing Kicker Rock, before finally visiting Isla Lobos, a small islet home to a large population of Sea Lions.",
                "dayInclusions": [
                    "onboard breakfast, lunch and dinner",
                    "Galapagos National Park Guide services",
                    "Daily Yacht Activities"
                ]
            },
            {
                "dayTitle": "Galapagos - Quito - Out",
                "dayDescription": "A final morning activity will take us to the San Cristobal Tortoise Breeding Center. The nice stroll through the semi-natural habitat will take us very close to the famous Giant Galapagos tortoises of San Cristobal. A mid afternoon transfer to the airport will take you for your flight back to Quito and finally back home",
                "dayInclusions": [
                    "onboard breakfast",
                    "Private Transfers",
                    "Galapagos National Park Guide services"
                ]
            }
        ],
        "tourType": "historic",
        "price": 4880,
        "paymentLink":"73822745",
        "weTravelURL": "https://www.wetravel.com/trips/machu-picchu-the-galapagos-islands-latin-travel-collection-puerto-ayora-73822745",
        "prices": {
            "priceType": "fixedDeparture",
            "singlesupp": 1275,
            "dblOccupancy": true,
            "priceNotice": "hotel categories will depend on locally available properties",
            "departureDates":"Every other tuesday"
        },
        "included": [
            "noted meals",
            "entrance fees",
            "noted transfers",
            "return Train tickets Ollantaytambo - Aguascalientes",
            "flights to and from the Galapagos Islands",
            "five day cruise on the Galapagos Islands",
            "Galapagos N.P. Entrance fees + Transit Card",
            "hotels: double room accommodation with private facilities",
            "cabins: double cabin accommodation with private facilities",
            "english/spanish speaking guide services (Peru & Galapagos)"
        ],
        "notIncluded": [
            "international/regional flights Lima - Cusco - Lima, Lima - Quito",
            "personal travel insurance (REQUIRED)",
            "personal expenses",
            "extras",
            "tips"
        ]
    },
    {
        "tripName": "Ecuador + Galapagos Island Hopping",
        "id": "ec-galapagos-island-hopping-12D",
        "duration": 12,
        "difficulty": 1,
        "imgArr": ["https://dsm04pap002files.storage.live.com/y4m_XtvpTGAFElRDg-lV_WfOh7h88xiWyokS8EYaPSk8Cg765GoDmrs39KHA5FnD5Lf6-Z8CVjimqT92tYUI-QaYLZoPgGyT-0-2SQBXkGDBfPWJfjSpnmDb6z529V_CtBLRNHpMwN1n9a5VftKngsL5LpQ3Smz9QTBYGLxX9zI9rsNIM1ewAuNglmqOTMT_hxP?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mRRqR7yt4Omfa8B628PPQXg4icgh9TOKC9j9a_JwFIGoznW2kyXzpY9AfycgNx8TjRxtpSaPJBWhryJguOgg66g1mp9hPo_R1D9ntml3vFULezIIp0njhsaDvDRu5UJGSMBhTORsFtkh738hzEbog-Il9P468euO49sqEmAUQxS1rme8QkeyxvzYEpTvhfmJ7?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4ml8NG4wZYVHMVljGCLVgOs9fTCF17gdIlCqsR9C-m79WR-wEqJbblulYmDYwhz82C89wvA1q2tyNF_YF3GgNu1nb1ob7e8MhDO6pZXBF2uGqMNa1cn94M7F1RGY9YjHhnhAyuEjn56B-DpFXZJOHYe79y9YtQTZui3oosUxYEul3QSemVRv3I4MEc_joUzu30?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4m8y144yiBYx7rXF9PerzpJmmajq5UCqWkiPRCMgW37cOb-UfKkjqkAX7iOZjGT5tOjCgFdurIF_kQxj-D2acgbFB-CJPMooXr3nuMa33oZTNAZmx5dlmpEWMCEh9zMPZ_Bn81aFozfv3Gc6f2ENTlzs8rbQQuSoQ_4-DgM4X5w8v-luIf2nn_WUnhYa3xkhXg?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mOy-6D9JbQKy3P4cTYxevL1Ld2u7lPUDb0xkaBnmun28Q7_-7QuChEJDjH8ecVTr6m130SGPk6NHQVMnatq1_ESDH3zChg2A-cAQzumXFn_4G7_dlzw-ilmk1_X31fOAwebQR-_FxQYKm8ciFfCbfV-rxkcb--Jke1_e0x-eGNakEyaou6P21kPWHPlcokId6?width=2000&height=1125&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mukQ-jrMJoq4vQE25TUwrdIcCH4KXPUju9F2fcijBLWHe0CmNLb3L4sg3RkkiHnstnEYPQU744D9m0eDrJ8qS5hzlQLTwXqEoO1zN5cbN4s6Q_ioty1ffVUpjkiAf4Y_ycPTn3y9nMxRyfCzfTQQIjcy-nlUlmzrnSxXyeYcB1KxUs93kkbwCpe20xLzbOodu?width=2000&height=1150&cropmode=none"

        ],
        "tourOverview":"In this incredible trip, we will visit the Middle of the World, the enchanting Otavalo traditional Market, the exuberant flora of Mindo Cloud Forest, see Giant Galapagos land tortoises, the beautiful beach of Tortuga Bay & the well-known Charles Darwin Research Station. We will also navigate to the historical Floreana and Isabela Island, all while staying in small boutique hotels. Navigations will be on board of our First-Class Galapagos Element Yacht",
        "countryList": ["ecuador", "galapagos"],
        "dayByDay":[
            {
                "dayTitle": "Arrival in Quito",
                "dayDescription": "Upon your arrival in Quito, you will be welcomed and transferred to your hotel of choice. You will have a short briefing about next day activities",
                "dayInclusions": [
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Quito - Otavalo - Cotacachi - Otavalo",
                "dayDescription": "After breakfast we will start our journey driving north towards the Imbabura province, to the city of Otavalo. On the way we will stop for a visit to the interesting Cochasqui Pre-Inca remains and, we will visit a Roses Farm where we can learn about the Ecuadorian roses production.  Then we will continue towards Otavalo and to the Hacienda Hotel. After checking in the hotel and a short rest, we will go for a visit to the charming town of Cotacachi where the local artisans produce beautiful high quality leather goods. Our transport will take us to the Cuicocha Lagoon, a beautiful spot located at the base of the steep Cotacachi Volcano. Here we can enjoy a short hike to observe the amazing land scape. Transport back the hotel and enjoy a good rest",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers",
                    "Entrance Fees",
                    "English speaking Guide Services"
                ]
            },          
            {
                "dayTitle": "Otavalo traditional Market – Mindo Cloud Forest",
                "dayDescription": "In the early morning we visit to the well-known Indigenous Market of Otavalo considered as one of the biggest traditional markets in South America. Here the local traditional people from the nearby communities gather every Saturday for exchange goods, but also to sell handicrafts, beautiful textiles, wood carvings, etc. We will also visit the animal’s market and visit to one of the Otavalo families artisanal shops. After this visit we will drive towards the beautiful area of Mindo where we will be staying in a nice hotel surrounded by beautiful, lush green cloud forest",
                "dayInclusions": [
                    "hotel breakfast",
                    "Private Transfers",
                    "Entrance Fees",
                    "English speaking Guide Services",
                    "dinner"
                ]
            },
            {
                "dayTitle": "Mindo Cloud Forest – Quito",
                "dayDescription": "In the morning and after breakfast we can opt for an optional Zipline adventure tour, or we can go for a walk in the Cloud Forest for birdwatching and enjoy the wonderful green lush area or simple you can relax at the lodge. The area surrounding the Lodge Hotel in the cloud forest of Mindo, offers wonderful landscapes of lush green forest with rivers, waterfalls, lot of birds, wild orchids, and the possibility of see some fauna typical of the area: spectacled bears, armadillos, tail guantas, squirrel bats, woodpeckers, etc. Return to the lodge for lunch and after a good rest we will start our drive back to Quito and to the hotel to prepare ourselves for the next great adventure on the Galapagos Islands",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers",
                    "Entrance Fees",
                    "flight to the Galapagos Islands",
                    "Lunch",
                    "English speaking Guide Services"
                    
                ]
            },
            {
                "dayTitle": "Quito – Galapagos Highlands of Santa Cruz Island",
                "dayDescription": "Morning transfer to the airport in Quito and flight to Baltra Island. The flight will take approximately 3 hours (with one stop in the city of Guayaquil). Upon arrival to the airport of Baltra, our local Galapagos National Park trained guide welcomes and arranges your transfer to the city of Puerto Ayora, the biggest on the Galapagos Archipelago and located on Santa Cruz Island. On the way, using a local ferry, we should cross the iconic Itabaca Canal, which separates Baltra and Santa Cruz Islands. p.m. Once, on the other side of the canal our private transportation will take you up to the highlands of Santa Cruz Island where our ﬁrst visit starts on a private farm enjoying a nice hike in beautiful natural environment. Here we can observe Giant Galapagos Tortoises in their natural state. These animals are overly sensitive and will typically withdraw into their carapaces as soon as they see you coming close. It is especially important not to bother, touch or feed these beautiful animals. In this area, we can also observe diﬀerent species of Galapagos birds including the tiny Galapagos rail and with little luck perhaps the not so common Vegetarian Finch and the endemic subspecies of Vermilion Flycatcher ﬁnches. Transport to the hotel in the town of Puerto Ayora and free time",
                "dayInclusions": [
                    "hotel breakfast",
                    "Lunch",
                    "Galapagos National Park Guide services",
                    "Private Transfers"
                ]
            },
            {
                "dayTitle": "Santa Cruz Island: Tortuga Bay Beach & Interpretation Center",
                "dayDescription": "After an early breakfast in the hotel, we start our day hiking towards the shores of the Paciﬁc Ocean, to Tortuga Bay Beach, known as one of the most beautiful beaches on the Archipelago. After some 40 – 60-minute walk, we arrive to the heavenly spot.  The soft coral sand and nice scenery make this a special location for anyone visiting. The ﬁrst part of the beach has strong waves and therefore is not recommended for swimming, but an additional 10 minutes’ walk to the west will get us to a beautiful bay of calm water.  Here, we can observe a colony of marine iguanas, blue footed boobies, and marine birds, as well as mangroves, cacti forest and interesting ﬂora of the coast.  Time to enjoy the beach. We return to town using a local ferry. Free time for lunch (on your own) and rest. In the afternoon, we will walk to Fausto Llerena Interpretation Center where we will learn about the Galapagos National Park´s work and observe tortoises of diﬀerent species and size, as well as some land iguanas.  At the interpretation center, we will enter in a special air-conditioned chamber where we will be able to observe the embalmed body of the world-famous tortoise: Lonesome George, who now is in exhibition. Later we visit the small museum of the well-known Charles Darwin Research Station. After enjoying this wonderful walk enjoy free time",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Galapagos National Park Guide services"
                ]
            },
            {
                "dayTitle": "Santa Cruz Island - Floreana Island",
                "dayDescription": "At 7:30 a.m. starts the 2.5 hours navigation on board of the ﬁrst-class Galapagos Element Wind Yacht towards the small village known as Puerto Velasco Ibarra on the historical Floreana Island. Once at the town, a local water taxi takes us to the pier of the town where we have great chances to meet right away sea lions and marine iguanas enjoying the morning sun. A short walk takes us to a beautiful, secluded spot where the lodge is located right in front of the ocean and where we will spend the night. Then, a local transport known as “Chiva” takes us for a 15-minute ride up to the highlands of Floreana Island to a place from where we start a nice walk observing the typical ﬂora of the area and encountering some giant Galapagos Tortoises. Continuing our walk, we reach a rocky area where we ﬁnd the place known as “Asilo de la Paz” (Peace Asylum), a historical place where the German Wittmer family settled down when arrived to Floreana in 1932.  After a good rest we walk to a place where we find a beautiful bay where we will perhaps enjoy snorkeling with sea lions and marine turtles. The whole area is of an amazing beauty. Dinner and enjoy a good rest while observing the sunset",
                "dayInclusions": [
                    "Hotel breakfast, lunch and dinner",
                    "navigation onboard Galapagos Elements Wind yacht",
                    "Galapagos National Park Guide services"
                ]
            },
            {
                "dayTitle": "Floreana Island – Isabela Island ",
                "dayDescription": "In the morning and after a relaxing breakfast, at 8:30 a.m. we start sailing towards Puerto Villamil, the biggest town on Isabela Island. During our 2.5-hour navigation, there are great chances to observe marine turtles, manta rays, several species of marine birds, dolphins and perhaps whales (from June to September). Upon arrival to the bay of Puerto Villamil a local transport takes us to the Hotel. Time to relax at the long, beautiful beach of Puerto Villamil. Free time for lunch (on your own).p.m. In the afternoon at about 2 p.m. we take you to the pier to participate in an amazing, guided tour to the area known as “Las Tintoreras”.  This is a scenic area and where during the hike, you will ﬁnd colonies of marine iguanas, sea lions, and as one of the main attractions we will be able to observe White-tipped sharks known as “Tintoreras” which are resting in the channels formed by lava ﬂows.  The area is also well known for snorkeling activities perhaps in the company of sea lions, penguins, and marine turtles. Transport back to the hotel. Free time in the late afternoon. ",
                "dayInclusions": [
                    "Hotel breakfast",
                    "navigation onboard Galapagos Elements Wind yacht",
                    "Lunch",
                    "Galapagos National Park Guide services",
                    "Private Transfers"
                ]
            },
            {
                "dayTitle": "Isabela Island: Sierra Negra Volcano & Wetlands",
                "dayDescription": "At 7:30 a.m. we start driving (30 min) up to the highlands of Isabela Island until we reach the visitors control area of the National Park. From here we start an easy 1.5 hour walk to reach the rim of the impressive crater of the Sierra Negra Volcano, considered after the Ngorongoro crater in Africa, as the second biggest in the world. It has the largest caldera of all the Galapagos volcanoes with dimensions of 5 miles x 7 miles, with the long axis being southwest to northeast. The caldera is also the shallowest of the Isabela volcanoes at only 100 m (328 ft) deep and give us one of the most spectacular views in Galapagos, showing us how powerful nature is. Return to the hotel for lunch (on your own). In the afternoon, our transport will take you the Isabela’s Tortoise Breeding Center where we will observe Giant Galapagos Tortoises of diﬀerent species and sizes. Then we continue our walk along a well-maintained trail which leads to the place known as “Humedales” (Wetlands) where you will be amazed by the impressive scenery composed by lagoons surrounded by 4 species of exuberant mangroves and typical flora of the area.  In the lagoons, we observe ﬂamingos and migratory birds such as the charran or Gaviota de Galapagos (Creagrus furcatus), la Cerceta aliazul, etc.  The walk will end at the main road and close to the beach where you will have time to enjoy the place perhaps with the company of marine iguanas. Back to the hotel and free time before dinner.",
                "dayInclusions": [
                    "hotel breakfast",
                    "Galapagos National Park Guide services",
                    "Private Transfers",
                    "dinner"
                ]
            },
            {
                "dayTitle": "Isabela Island – Santa Cruz",
                "dayDescription": "In the morning we will board our yacht and start our navigation back to Santa Cruz. There are good chances of observing Cetaceans like whales or dolfins on the way. After our arrival we will check in and head out to the highlands of Santa Cruz, to visit a coffee plantation, enjoy a delicious light lunch, and enjoy fo some free time before our goodbye dinner",
                "dayInclusions": [
                    "hotel breakfast",
                    "Lunch",
                    "dinner",
                    "navigation onboard Galapagos Elements Wind yacht",
                    "Galapagos National Park Guide services",
                    "farewell dinner"
                ]
            },
            {
                "dayTitle": "Santa Cruz - Baltra - Quito",
                "dayDescription": "In the morning and after breakfast, our transport will take (30 minutes) us up to the highlands of Santa Cruz Island where we will be stopping at the natural formation known as “The Twins” (Los Gemelos) Craters, that lies on the route to the Itabaca Canal. Los Gemelos in fact are not actual craters caused by impact or volcanic craters, but they are sink holes that were created when the volcanic roof of empty magma chamber collapses from tectonic shifts and erosion over time. The area surrounding “Los Gemelos” has quite a diﬀerent climate from other parts of the island and are surrounded by scalesia (Scalesia pedunculata) forests and it is the habitat for different species of birds. Then, we continue our trip to the Itabaca Canal and after crossing it, an airline bus will take you to the airport where our guide will assist with the airline check-in process. Enjoy your ﬂight back to Quito where our office staff will be ready to welcome and arrange your transfer to the 4* Ikala Quito Boutique Hotel ",
                "dayInclusions": [
                    "hotel breakfast",
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Quito City tour - Airport transfer",
                "dayDescription": "After a relaxed breakfast time, at 9 a.m. starts our tour in the heart of Colonial Quito with a visit to the Independence Square where the Presidential Palace, the Cathedral and El Sagrario Church are located. We will also visit the Church of La Compañia (1605) which with its amazing gilt altars is considered as one of the finest examples of baroque art in America. Afterwards we will walk to the plaza where the Church and Monastery of San Francisco (1535) is located. This is the oldest Ecuadorian church, where the main altar inside is a spectacular example of baroque carving. There is also a fine collection of artworks including paintings, sculptures and furniture dating back to the 16th century. Then we will travel north for a visit to La Mitad del Mundo (The Middle of the World) a place located at about 25 kms from Quito. Here we find the monument which commemorates the site where the 18th-century French explorer Charles Marie de la Condamine calculated the globe's equatorial line. A trapezoidal building in the center of the park houses a viewing platform and a small museum which pays tributes to the local traditional cultures. At the Equator line, you can enjoy the emotional experience of being on 2 hemispheres at the same time. Return to the hotel and free time to prepare the luggage for the late afternoon transfer to the International Mariscal Sucre airport of Quito. Our office representative will be accompanying the group to coordinate the proper airline check-in process. Flight back home",
                "dayInclusions": [
                    "hotel breakfast",
                    "Entrance Fees",
                    "Private Transportation",
                    "English speaking Guide Services"
                ]
            }
        ],
        "tourType": "nature",
        "price": 3220,
        "paymentLink":"40307514",
        "weTravelURL": "https://www.wetravel.com/trips/ecuador-galapagos-island-hopping-latin-travel-collection-puerto-ayora-40307514",
        "prices": {
            "priceType": "fixedDeparture",
            "singlesupp": 1055,
            "dblOccupancy": true,
            "priceNotice": "hotel categories will depend on locally available properties",
            "departureDates":"Year-round, every week on Thursday"
        },
        "included": [
            "noted meals",
            "entrance fees",
            "noted transfers and transfers",
            "7 day Galapagos Island Hopping voyage",
            "flights to and from the Galapagos Islands",
            "Galapagos N.P. Entrance fees + Transit Card",
            "hotels: double room accommodation with private facilities",
            "english/spanish speaking guide services"
        ],
        "notIncluded": [
            "personal travel insurance (REQUIRED)",
            "personal expenses",
            "extras",
            "tips"
        ]
    },
    {
        "tripName": "Galapagos Cruise + Otavalo + Quito",
        "id": "galapagos-cruise-ec-10D",
        "duration": 10,
        "difficulty": 1,
        "imgArr": ["https://dsm04pap002files.storage.live.com/y4mlSlCLOLav7oP5HyyJFe22V1ExptaEhuyrBj7yZHr0ZAXi2Hdc1U7U5qsguRSUxczDsW0t6LKZjfZqYizRa9S7wGL7mzSM3GbunNundbTZjOShb4BevId0d03nYOeG_BqXQ74rlOKerY_HfXWCWY3EIJrzLAWUqQ9tam7-Z-7Wzw-1d4f8k8aRs6nFUJ6numN?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4moHQgDtS80eNUmIYj3u1sfXoAqfsQz-mSwF1rcSTc2PSEcUehqKUReTpgA0BQYpcmzWKc8edx-bitHSy-jFkdppy-YrQLz7daWSpvEWbXGM_c07G_BrXJTHzs5ZIHwz--3cQOcvHeuZBFDF5_ZKaPQYJ4VPeOs4P0Mg3FXKJ0WkeZa5Uq0S4RE4eQAHKHFBD0?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mKnkf8YLOpd6tupyupWqzqRx-fMgSGKFWLGH5W-_E7xzcSEU6VUPtiWc8rDluheTRkyRmE0HQKdoDnHEMWTjoUOjouolAbHeP1EJCVnSrwVzCFuSZuN6u7owbOaTsF2kpRmvFU6CI7pj58HNs1d88sV9Rc-CssxFpZiIyyHZwMSDQjj0x9uX4mJq93KyUwZ44?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4m2J6oH6VambZ9CytlJfPyLzgFmy1PgVkyJwyNDI_3EAwvg-7PMyV1O8Lyj0j4az_p_AWTTn2EvxUhj_SEN9-MYNK4UPvRGQDO_cvGg0tf8SxEIidwOzN1OR1kVIpD5wiK4ulqs1KBg8FZW0JteS13Yt0WIyoEVJT_tY_C6XhXwZ2lA1hTJGrzx6ToZeBsQ34n?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mETbkLDaJT-f2UxM4a2eW95Gh__TpZoq7_1Hl92v5B7X3hb5RfxEYymQb1F2YozIAuI7wIMWz9Yt47omjAvDtHWFn1Xyvkvvqa5SJ7yTaw3RDRAaImogBuR_r75tsvykKk85Pv23LLgHJClAYd_eKcLh5JnmByYJ5GBPmNaG7nCDymPhbWbywk78hcHNgI5B2?width=2000&height=1125&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4m8y144yiBYx7rXF9PerzpJmmajq5UCqWkiPRCMgW37cOb-UfKkjqkAX7iOZjGT5tOjCgFdurIF_kQxj-D2acgbFB-CJPMooXr3nuMa33oZTNAZmx5dlmpEWMCEh9zMPZ_Bn81aFozfv3Gc6f2ENTlzs8rbQQuSoQ_4-DgM4X5w8v-luIf2nn_WUnhYa3xkhXg?width=2000&height=1150&cropmode=none"

        ],
        "tourOverview":"In this amazing 10 days / 9 nights tour to enjoy first an 8-day Galapagos Islands Cruise with navigation on board of the First-Class Yacht Anahi with a group of maximum 16 passengers, the best way to experience in a better way the extraordinary fauna, flora, and geology of the Galapagos Islands. Complementing the Galapagos Islands, we will also head out to Otavalo and it’s incredible traditional market, and explore Quito, the Capital of Ecuador a ‘Cultural Heritage of Humanity’",
        "countryList": ["ecuador", "galapagos"],
        "dayByDay":[
            {
                "dayTitle": "Thursday: Arrival in Quito",
                "dayDescription": "Upon your arrival in Quito, you will be welcomed and transferred to your hotel. You will have a short briefing about next day activities",
                "dayInclusions": [
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Quito - Galapagos",
                "dayDescription": "After breakfast we will head to the airport to take our regional flight to the Galapagos Islands. We will begin our 8 day Yacht Catamaran Anahi Itinerary throught eh fabulous Galapagos Islands. Upon arriving to Galapagos we will begin our daily yacht activities, with our porffessional Galapagos Naturalist guide and crew in the highlands of Santa Cruz. ",
                "dayInclusions": [
                    "Hotel breakfast & Highland ranch lunch",
                    "Private Transfers",
                    "Entrance Fees",
                    "flight to the Galapagos Islands",
                    "Galapagos National Park Guide services",
                    "onboard dinner"
                ]
            },          
            {
                "dayTitle": "Isabela Island",
                "dayDescription": " DAY 2 Cruise               ",
                "dayInclusions": [
                    "onboard breakfast, lunch and dinner",
                    "Galapagos National Park Guide services"
                ]
            },
            {
                "dayTitle": "Day 3 Cruise",
                "dayDescription": "Day 3 Cruise",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers",
                    "Entrance Fees",
                    "flight to the Galapagos Islands",
                    "Lunch",
                    "English speaking Guide Services"
                    
                ]
            },
            {
                "dayTitle": "Day 4 Cruise",
                "dayDescription": "Day 4 cruise",
                "dayInclusions": [
                    "hotel breakfast",
                    "Lunch",
                    "Galapagos National Park Guide services",
                    "Private Transfers"
                ]
            },
            {
                "dayTitle": "Day 5 cruise",
                "dayDescription": "sssss",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Galapagos National Park Guide services"
                ]
            },
            {
                "dayTitle": "Day 6 cruise",
                "dayDescription": "day 6 cruise",
                "dayInclusions": [
                    "Hotel breakfast, lunch and dinner",
                    "navigation onboard Galapagos Elements Wind yacht",
                    "Galapagos National Park Guide services"
                ]
            },
            {
                "dayTitle": "Day 7 cruise",
                "dayDescription": "day 7 cruise",
                "dayInclusions": [
                    "Galapagos National Park Guide services"
                ]
            },
            {
                "dayTitle": "Final cruise day",
                "dayDescription": "final cruise day",
                "dayInclusions": [
                    "Galapagos National Park Guide services"
                ]
            },
            {
                "dayTitle": "Otavalo tour - Airport transfer",
                "dayDescription": "Otavalo Indigenous Market - Irport Transfer",
                "dayInclusions": [
                    "hotel breakfast",
                    "Entrance Fees",
                    "Private Transportation",
                    "English speaking Guide Services"
                ]
            }
        ],
        "tourType": "nature",
        "price": 6460,
        "paymentLink":"33424831",
        "weTravelURL": "https://www.wetravel.com/trips/galapagos-islands-cruise-otavalo-quito-latin-travel-collection-cusco-33424831",
        "prices": {
            "priceType": "fixedDeparture",
            "singlesupp": 3850,
            "dblOccupancy": true,
            "priceNotice": "hotel categories will depend on locally available properties",
            "departureDates":"Every Thursday"
        },
        "included": [
            "noted meals",
            "entrance fees",
            "noted transfers and transfers",
            "flights to and from the Galapagos Islands",
            "Galapagos N.P. Entrance fees + Transit Card",
            "8 day Galapagos Cruise onboard M/C Yacht Anahi",
            "hotels: double room accommodation with private facilities",
            "english/spanish speaking guide services (Peru & Galapagos)"
        ],
        "notIncluded": [
            "personal travel insurance (REQUIRED)",
            "personal expenses",
            "extras",
            "tips"
        ]
    },
    {
        "tripName": "Amazon Jungle Spotlight",
        "id": "amazon-jungle-7D",
        "duration": 7,
        "difficulty": 1,
        "imgArr": ["https://dsm04pap002files.storage.live.com/y4mErBtxz6hHX1NjMtG7cwvUNDdiC-wM9-I4xL0z3AIbynCbs4LRAoZwBfBpMW8AQ5BbZorvCRLhDKz5paPT1sDrx2BzlfKaa8vsaxX1V3Km4bOVWN07y4PPMYvpO9ZznWdVWINVrX8q-AGYlj3BQ9BRUxFbZchOak4x5M047NxyIIecgcFUuaJ-u7lEmWC_rGq?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4muo6e3ghMUuh8ubftWrZLkXXB-nIp707rpDQzIQcqySBoIYIn86urIQpnGdDjyiDc0LHuNrLq-tgcYGpfcfNHeqc4VscM63lbQmKEAaP2lURzx-JSdEaXzyI0Wpe_ktva6pEmBDa5NMHYIlYJCyHVGP307t7rswlRESoVZhB51EMO3mpTQkkNad0bliL1DCLw?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4me4ZvGKY-wIWIM6WiV9cnFv7H6cL15Y0eevmkw4Z3qphry0wVUIr8P1NxYkAsfKsY6kgZPiZ8gXZYgs36pNi_ZFv_-_-HNoT5F_xIme65a8Zps3hcPDZPW0oxvMa9UYNqIlf1BfeP42P0bJ75-YO0UOWTiPcqVo9XG8Lqmu3QriHlGYiDvlltxyDaNbiEnQlR?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4m2sWwYbvTyOK2Ybef8FvxZwY-GqeVvWLA9_TlzaNN2UdGrsXZGdNuY6QiYYdAmIXqbZYZKi3W0xE3OSknO2fiTcYrmm1ctA-KmxF6vEvCpsbjxN9rlA1sMgccY9QUDQA1LDPuOZhT5gqJxmzZGGXnngF4du92yzeF6HQl7WSyuq1okwvyD_Q5IZ8haS2h4MEO?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mle51wOkVGuzBLw3y5vNUUcJZrVV5N2HixVv-A4tBM35-OzBkkqtSiMoCSnTK_krhh3GUTVmLoUn6wdahGl3GRS98NtcPwj4FFhN2unW70j9M03OGXH7glzxFHGSw9D7RoZ0ZHJ_aJk7buq0oHKAKf3DlB43YKhnXL-Hwwe93MjsmcfLbvCVzD2S9WMy-vpTD?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mNaOZUNbhnNFgM3yMQDlbHefOIu-Iujp6Aukqi1Z1LHb5WRK52d2F6iHWXuIeAqTyr1Pjn2QBXSEbGO9ypmFJwaI4j0koEyaXuv3x10Wst3PeCtnukiRK5aCDodf8d3WbRv5iYP1hS9wZYrDEypsUs0Ti6QsGyvZpBgfklPEVBOQgzaS_KzC0Fyeo4lmFRNnD?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mWJCVpV8XifmRhCjBzDkET3_t1VvIo0ID2-nx1loi9V5sfHojYuZvBDPiulj198bLUzUGuOdNvPVQhT5CwWWRCBrzv4w23flM1dtgjMPbLGP40WG77iCSGIK8Dt-noQqruwQ6TjJF4hnMFT3Pt9FylzDQUHuesut1Q6qTTxcCqPAHM8f-G3E8KqVMdGd6ZYSM?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mC_Z4HE0UsCJ9g0ipxRbmUVgLwnYM-e2fVz2WIytOp7PxDbBh-ZcvDSLffnUwz2SdDc3pD6grSWhh1SpOb2Hxa8itdJtzQNoqmdyP8lXGl0l6poVwiXE6_dFI1I9Y8hiR57rkJdarpG2ZP2qpYauf6jDskz6PVxfda7vFubF8ctdW24KkLaK0tiqIG187-8WW?width=2000&height=1150&cropmode=none"

        ],
        "sqrImg":"https://dsm04pap002files.storage.live.com/y4mLHpICHI0_0-oHMe9lamzU-jzDUCU6AHJc8G8qRpwaXJ1qHyQnOndP3lX4aJniagyPDEMqyB7Sm3_twj9CrB-dXaOjYzpj0aZVLTxY_YiDl6Vw4mxwp-r3MDeoSzx_FDo624YoH-dCffMjlaiEHB7crrSrsGPk_hLot9Blx_3n-RaUBwyTomuWASi6ueo80RG?width=1000&height=1000&cropmode=none",
        "horizImg":"https://dsm04pap002files.storage.live.com/y4mBXTa5domV7j2IA9CxavganRpUi4Syi0gRs5uwS5gJXzMdMYnUsg30-_ImJSHzGeilww4YvsClCG_eXCGJwYQioo5E11-tT2-zijCPPWCjItkETNoiRJMaFjpT6-C8VvqHjuVnt1O9_TRFzIWAyjHgt7lSb5mlQdlJeNYOmXQMmG8cKEg3uYl2MTZPHXU5KpS?width=1000&height=500&cropmode=none",
        "tourOverview":"The Amazon Jungle is known as the 'Lungs of the Earth', due to the sheer abundance of vegetable life that breathes oxigen back into the atmosphere. Explore the incredible abundance of life in the midst of the most biodiverse place on planet Earth. This 7 day voyage takes you to Yacuma EcoLodge and Rainforest Reserve, a sustainability-focused project with over 240 species of birds, over 40 species of amphibians and reptiles, all within a private 270 hectare protected reserve of the upper Amazon Basin. ",
        "countryList": ["ecuador", "amazon"],
        "dayByDay":[
            {
                "dayTitle": "Thursday: Arrival in Quito",
                "dayDescription": "Upon your arrival in Quito, you will be welcomed and transferred to your hotel of choice. You will have a short briefing about next day activities",
                "dayInclusions": [
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Quito - Galapagos",
                "dayDescription": "After breakfast we will head to the airport to take our regional flight to the Galapagos Islands. We will begin our 8 day Yacht Catamaran Anahi Itinerary throught eh fabulous Galapagos Islands. Upon arriving to Galapagos we will begin our Daily yacht activities, with our porffessional Galapagos Naturalist guide and crew in the highlands of Santa Cruz. ",
                "dayInclusions": [
                    "Hotel breakfast & Highland ranch lunch",
                    "Private Transfers",
                    "Entrance Fees",
                    "flight to the Galapagos Islands",
                    "Galapagos National Park Guide services",
                    "onboard dinner"
                ]
            },          
            {
                "dayTitle": "Isabela Island",
                "dayDescription": " DAY 2 Cruise               ",
                "dayInclusions": [
                    "onboard breakfast, lunch and dinner",
                    "Galapagos National Park Guide services"
                ]
            },
            {
                "dayTitle": "Day 3 Cruise",
                "dayDescription": "Day 3 Cruise",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers",
                    "Entrance Fees",
                    "flight to the Galapagos Islands",
                    "Lunch",
                    "English speaking Guide Services"
                    
                ]
            },
            {
                "dayTitle": "Day 4 Cruise",
                "dayDescription": "Day 4 cruise",
                "dayInclusions": [
                    "hotel breakfast",
                    "Lunch",
                    "Galapagos National Park Guide services",
                    "Private Transfers"
                ]
            },
            {
                "dayTitle": "Day 5 cruise",
                "dayDescription": "sssss",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Galapagos National Park Guide services"
                ]
            },
            {
                "dayTitle": "Day 6 cruise",
                "dayDescription": "day 6 cruise",
                "dayInclusions": [
                    "Hotel breakfast, lunch and dinner",
                    "navigation onboard Galapagos Elements Wind yacht",
                    "Galapagos National Park Guide services"
                ]
            },
            {
                "dayTitle": "Day 7 cruise",
                "dayDescription": "day 7 cruise",
                "dayInclusions": [
                    "Galapagos National Park Guide services"
                ]
            },
            {
                "dayTitle": "Final cruise day",
                "dayDescription": "final cruise day",
                "dayInclusions": [
                    "Galapagos National Park Guide services"
                ]
            },
            {
                "dayTitle": "Otavalo tour - Airport transfer",
                "dayDescription": "Otavalo Indigenous Market - Irport Transfer",
                "dayInclusions": [
                    "hotel breakfast",
                    "Entrance Fees",
                    "Private Transportation",
                    "English speaking Guide Services"
                ]
            }
        ],
        "tourType": "nature",
        "price": 900,
        "paymentLink":"59021713",
        "weTravelURL": "https://www.wetravel.com/trips/amazon-jungle-spotlight-latin-travel-collection-tena-59021713",
        "prices": {
            "priceType": "fixedDeparture",
            "singlesupp": 310,
            "dblOccupancy": true,
            "priceNotice": "hotel categories will depend on locally available properties",
            "departureDates":"Every Saturday"
        },
        "included": [
            "noted meals",
            "entrance fees",
            "noted transfers and transfers",
            "4 Day Yacuma EcoLodge Bromelia Package",
            "hotels: double room accommodation with private facilities",
            "english/spanish speaking guide services"
        ],
        "notIncluded": [
            "personal travel insurance (REQUIRED)",
            "personal expenses",
            "extras",
            "tips"
        ]
    },
    {
        "tripName": "Best of Peru",
        "id": "best-peru-12D",
        "duration": 12,
        "difficulty": 1,
        "imgArr": ["https://dsm04pap002files.storage.live.com/y4m705ZWeY5hZ5ZR7tale5w_4M4Kr_qsR0KbdE7AnzP79lgvqaWwCxhvSVKI2ywvXxnbYOnJ-X4U1tXFNDhU8gmsqgVbUFFVPLbooP5bpgQz42qaCO8iHEGZITPHJpnTAqN3q0rmDiJ-n8tVmEezB_tTKnUO2xIRQSzp1Ejwu8FiPuJK3U0rp94EEYdoVBKTGZP?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mpsAziFs-KZPPWQKlbyPUzjE0QrT1833usUlJMPlVjXAiwVAxx-Sk2tJUr7cUcvecXF2kKnWIQcLHXyauBflf_cVXK7jeHyF41yqibH8VtQUmXJy9lX0hvbtf2h8X_HeE689P5aU8d9IBGJt_PzggGT23-14AM_ASF9j5a5px0f-ewwDXMasZDYrFv5nJ2mxk?width=2000&height=1150&cropmode=none",

        "https://dsm04pap002files.storage.live.com/y4mqhrsLasZSwTLoR0p1NOS66awyXAnTqxfIlEjDh6VNtXEVb-YX_wQVq91udcueVL-0XQxYozE2UZJa7Eu787U9fEjvTptoIkqOJWVHC8H9F71gCpcnmaA0N0qRPFGNEfPMXI_F8fUcSTf-_TlnX0Ucau9yC7SfG0B6Y18I2qVhfXDj-T09T_-oOQKk8ee0OTz?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4m-nkAJxS3TGdmwxBveeLHfxzbqui32g-84_ty8pgPLmQeXlrMpT8XLq7BF4jHrbydRAY-zvVCYEcdbUOZiLjF1bdf1aI6zDUFkzUh3bnI0HjSLaDdWwSWUaNNsmbUpfCN5_c9CRxeerNh_Fbxwm0sfwt9geT1iOAhl2z3e535ZfuVJZzmmj2R3-XR6BY0AIg0?width=2000&height=1150&cropmode=none",

        "https://dsm04pap002files.storage.live.com/y4mWQUSju7TYeY1K39cF-SUhgKoqU-Fvq7tzq1Oz1oIJeXhZJ-6kAknTRnHSYA4KHrQq1tzOlTXOLuMi3WMQa_WjIS9cl4S4qV6XR48RtwJBMB2xxrACwsXI8ly4zJmJx6MPLXiWcoorWusjzvaTvHkFyJ-cKTnDvaXAil2_qBMiWJTdbVwTuZK-D7w18aDzdSY?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mtZfQW3WHH6nevxslP9xfT6PEycDu73bP5rvIarNVwrG_wWG14nm0SAjaoqiOhSuGpbDKF927LnFG-TUfwPaNnJqHyHyhcmTEmFCD2R3gehskBTiFUMNGG0QaeKs94c55Pbzg9mtI2LmnL3CGKPF_Q881KDOZ5tPeyEZwvJKl4cVJpHbV7xbvhSorESLr0Hpk?width=2000&height=1150&cropmode=none"
        ],
        "sqrImg":"https://dsm04pap002files.storage.live.com/y4mYNpzUF84CZ__ff7-B8GA7g_lLlJWKxwePMXySlcWNfyWB1Bu6kARlFcrLld-CM5Xd0fovzC3gi1_vnIvCtO1-ZojcKkFPz9luFinLqiSI4tlJTMttOLBGMDTTwndLVfitXq8cuQxgTBnnPGufD7Xb1CkMw7FYWPJBskeFp8kZKMqKD8APm5cqSRrcwkqyHnt?width=1000&height=1000&cropmode=none",
        "horizImg": "https://dsm04pap002files.storage.live.com/y4mkaz3R6JhRFDc0HU53ZGW7jWvktVlR3bRtHSmASMYCe9fc8C3fJbTifOAgasXeSab1jcMKtCifPf-LEV0rSCp0KXZCFn7-fPVvqzPOzQo-doxN0jEcQajUEVKCYVcK8yztmTzygzJJDQlQQ4GfNuPKFAGQn35G6Ria5pGVspyFnTE6tJiEkN7mQiHi1DXOqER?width=1000&height=500&cropmode=none",
        "tourOverview":"Peru is one of the most fascinating destinations in the world. With incredible biodiversity & landscapes, some of the world's most impressive archeological sites, and a unique blend of colorfull cultures, this journey has a bit of everything  We will visit Lima the Capital of Peru and the most important city in South America during the spanish colonial time. Then we fly to Arequipa, known as the 'White City' due to its unique architecture. We will explore the deepest canyon in South America Colca Canyon, and witness the incredible flight of the Condor, the King of the Andes. Then our next stop will be at the legendary Titicaca Lake located at 12,470ft || 3,800m. Then we will travel to Cusco, the famous Inca Empire capital. Then finally we will enjoy the views of the magnificent Inca Citadel of Machu Picchu, one of the marvels of our planet",
        "countryList": ["peru"],
        "dayByDay":[
            {
                "dayTitle": "Arrival in Lima",
                "dayDescription": "Upon your arrival in Lima, you will be welcomed and transferred to your hotel of choice. You will have a short briefing about next day activities",
                "dayInclusions": [
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Lima City Tour",
                "dayDescription": "Our morning tour begins with a drive to the Huaca Puccllana pre-Inca remains where we learn about the cultural past of Lima, and the ancient civilization that inhabited this place. Later on, we head towards the colonial part of town visiting the Plaza de Armas, and to enjoy a panoramic view of the Cathedral, San Francisco Church and its impressive 'Catacombs'. Afterwards we will head towards modern Lima, to visit the districts of San Isidro and Miraflores. At at Larco Mar, a modern entertaining center with a splendid view of the Pacific Ocean we can enjoy a break. We will the head to visit the Gold Museom in the center of Lima .You will be transferred back to the hotel",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Lunch",
                    "Entrance Fees",
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Flight to Arequipa + City Tour",
                "dayDescription": "Our morning transfer will take us to the airport in Lima to catch our flight towards the city of Arequipa. This is one of the most charming cities in Peru, located in a beautiful area surrounded by high volcanoes which give the city a wonderful appearance. The city has many colonial Spanish buildings made of sillar, a pearly white volcanic rock. Due to this gorgeous architecture, the city gets the nickname La Ciudad Blanca ('The White City'). The historic centre of Arequipa was declared a UNESCO world heritage site in recognition of its architectural and historic integrity. Upon arrival we will transfer you to the hotel followed by a 3-hours guided tour to visit the Plaza de Armas, Compañia de Jesus Church, Santa Catalina Monastery and Museum.",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Lunch",
                    "Entrance Fees",
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Along the Volcanos valley, travel to Chivay",
                "dayDescription": "In the early morning, we begin our drive towards the Aguada National Reserve where we can observe Vicuñas wandering on the high plateaus. We then continue our drive towards the town of Chivay. On the way, we will enjoy nice views of the volcanoes: Misty, Chachani and Ampato as well as of the highlands of the Colca area. Our hotel accommodations will be in the charming town of Chivay",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Lunch",
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Colca Canyon & The King of the Andes. Afternoon transfer to Puno",
                "dayDescription": "Our journey towards 'Cruz del Condor' starts in the early morning, in order to observe the impressive flight of the Condor, the “King of the Andes”. From here, we get a magnificent view of the famous Colca Canyon. We return to Chivay, where you can have lunch (on your own) and then from here we will transport you to the city of Puno located on the shores of Titicaca Lake. This journey has plenty of beautiful views of the high Andean plateaus and of the high volcanoes. We will follow the road Arequipa – Juliaca – Puno. Upon your arrival in Puno, we will transfer you to your hotel",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Lunch",
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Lake Titicaca and it's floating islands",
                "dayDescription": "From your hotel we shall transfer to the shores of Titicaca Lake to board our boat to visit Uros, the unique floating islands located on the lake. In this group of 40 big island-like packs of floating Totora (reeds), Uros natives continue living like their ancestors, preserving their costumes and their own system of communal life. Later on, we continue to visit Taquile Island, where descendants from the Incas are still living, and where they spin the finest woven goods in Peru. After our visit, we return to Puno and head to our hotel",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Lunch",
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Overland to Cusco",
                "dayDescription": "In the morning we take the comfortable tourist bus Inka Express to Cusco. During the 8-hour drive to Cusco, we visit the communities of Pukara to see the interesting museum and learn about the traditional Pukara Bulls. Later on, we will make a stop at La Raya where we can enjoy nice views of the high snow-covered Andean peaks and observe herds of the cute Vicuñas. Our lunch stop will be at Sicuani. Afterwards we continue towards Raqchi to visit the interesting Temple of Viracocha, followed by our last stop in Andahuaylillas to visit the beautiful Temple of San Pedro and San Pablo. As we arrive to Cusco, you will be taken to your hotel. ",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Lunch",
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Cusco 1/2 Day City Tour",
                "dayDescription": "In the morning, our guided Cusco tour starts with a walk to visit the Plaza de Armas surrounded by beautiful colonial buildings and churches. Then we walk to Santo Domingo Church where we find the impressive Korikancha Temple with exquisite stonework and carvings. Then our transport will take us to the nearby hills of Cusco where we will find the impressive Inca fortress of Sacsayhuaman, Qenko, which was an Inca site where religious ceremonies were held. It has structures in the form of tunnels under the ground. Finally, we will visit the Inca bath of Tambo Machay. Transport back to the hotel",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers",
                    "Entrance Fees",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Cusco – Incas Sacred Valley – Ollantaytambo – Aguas Calientes",
                "dayDescription": "After breakfast in the hotel, early in the morning we will start our drive down to the valley of Urubamba, known as the Incas Sacred Valley. Here we start our first visit to the beautiful Pisac Inca Ruins where we can admire the fine architectural work of the Inca culture. Continue our tour we visit the colorful traditional market of Pisac and then our transport will then take us towards the Inca town of Ollantaytambo where we visit the impressive Inca fortress and walk on this ancient typical Inca town. In the late afternoon we will board the train which will take us for amazing ride along the sides of Urubamba River course which is surrounded by beautiful, lush green valleys and high towering mountains. After a 1.5 hour of a pleasant train ride, we will arrive to the train station of Aguas Calientes Village. Hotel accommodations",
                "dayInclusions": [
                    "Hotel breakfast - Lunch",
                    "Train tickets",
                    "Entrance Fees",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Aguas Calientes – Machu Picchu – Cusco",
                "dayDescription": "In our last day, after breakfast in the hotel, we will board a public bus transport which will take you up to the main entrance of the city of Machu Picchu. A 3 hour guided tour will show you this beautiful Inca City, one of the most famous in the world. You will visit the main highlights of this impressive inca citadel. In the afternoon, we take the public bus down to Aguas Calientes and by train, you will return to Ollantaytambo from where our transport will take you back to Cusco and a transfer to your hotel after your arrival",
                "dayInclusions": [
                    "hotel breakfast",
                    "Entrance Fees",
                    "Machu Picchu Public Bus Service",
                    "Train and car Transportation to Cusco",
                    "english/spanish speaking trekking guide services"
                ]
            },
                        {
                "dayTitle": "Cusco Free Day",
                "dayDescription": "Enjoy this free day in Cusco, where you can explore some of the local highlights such as the San Pedro Market and San Blas Square, savor tasty craft coffee, try some delicious food or simply relax. Cusco was the capital of the Inca Empire, and has a rich history that has helped develop this vibrant city",
                "dayInclusions": [
                    "Hotel breakfast and Accommodation"
                ]
            },
            {
                "dayTitle": "Cusco - Lima out",
                "dayDescription": "After breakfast we transfer you from the hotel to the airport to take your flight to the city of Lima arriving there in time to catch the flight back home",
                "dayInclusions": [
                    "Hotel breakfast"
                ]
            }
        ],
        "tourType": "360° itineraries",
        "price": 2215,
        "paymentLink":"73322059",
        "weTravelURL": "https://www.wetravel.com/trips/best-of-peru-latin-travel-collection-lima-73322059",
        "prices": {
            "priceType": "fixedDeparture",
            "singlesupp": 770,
            "dblOccupancy": true,
            "priceNotice": "hotel categories will depend on locally available properties",
            "departureDates":"April to December"
        },
        "included": [
            "noted meals",
            "entrance fees",
            "noted transfers and transfers",
            "Train ticket",
            "english/spanish speaking guide services",
            "hotels: double room accommodation with private facilities"
        ],
        "notIncluded": [
            "international/regional flights",
            "personal travel insurance (REQUIRED)",
            "personal expenses",
            "extras",
            "tips"
        ]
    },
    {
        "tripName": "Best of Chile",
        "id": "best-chile-12D",
        "duration": 12,
        "difficulty": 1,
        "imgArr": ["https://dsm04pap002files.storage.live.com/y4mnUh-RduaLNRW1AVpZ_Fd08ViS1R3G2D5ZYfJYhn-SQf-i-eSpeL8i02oFE_zVAwKeyMErcjm5EErV-Ty34PLywrnTzqYF3YOUTQUypBCelMp7IQfIe1A-lYfL_xL3BtIP7V5ffftzNSPYYNSEhV3AdOAfA5aQdqX95pL5sq0kToQkYZ54g7Hkx16l4NdPhGi?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mbEfMmo2ZAZtdXyryr4Y-1Jg4B9HADNwX_iDHp3f04HEqc5hVYz381_tXGfZ04hDJBLZSvReZxlXaRj5Gh7Ogkdq06YnUQnB2tGE2Y3vPRYXt5x7xbqf7PENblee2s_tmT0x7dm8QY-zQwJytWJh-BadFdCAypbgcyxNKQKN7h-6eKop6fezfG3lFd4JbDr1-?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mbNNKwWcd5M84lGr1j6cl8Q4Xm7DlxbMaiUgBgF5udt5GXZOLA6JP7gv4xDF9av5qtflRUIojmw8XMQa-JjqdoGRrfm_3OS5D0iF5IaO2vXIzeZHupTNKOqz020zc6OsU2RRwhs_7f2tvCc9T7fO8-Dr0El4N-vOdUe1BG4_oRfBbWN6R9denNmUaTaFS6xcR?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4m046Uou5CPXxZFu53JDLaI2BtitFrpUiCD4ENiqphH5a9gBDaF4Q0KLGvx5XyNmWrTD5g0ApETiQYhoNo6u4DeEj27UQ86PuCrdP8YrthD1LPbAZunolZDWnqvvcAUTnuvYDMstovXEYrHpUtzVWYpKjIEEmUEJyMz2wyDkBzNbEVyQikmlSyQgbSSHYa_GDH?width=1000&height=575&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4meoU6NvH-gbVlN4pHkyhX52hF1tW_AkJ0C8G7XGOnq6zFcmfX8ZrfyRN4LhyHqcMNFVjE63vislpo2t8ZYhJDWFjEYdRPniRJgWRpMPUg427bEHV7ltkUMyzslCs0Y6JeyKBY3VZCU0B8QeDfTOmQ5nw-X9G9eIOmjLvA46sF-nrr9A5tpEKUiKALJFe4vQug?width=2000&height=1150&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mZQu3edz3WLRn6PTQQnrybd-Z-COIndKEgA1ZQKyqSeV7GEr8hLxjhMdodx_WNzQqFcTTBqd3febhiatQq79vtOUWvIVeYCjP_NuFo6V_ftXqh1ljbEtWTp4vUoPNuUSPCFHZiB6QRVpu2vywX-oN4UQbOHPGTEWb7C4tJyqal0aj-ELyNOCsCJnl4IM_OB1_?width=1000&height=575&cropmode=none",
        "https://dsm04pap002files.storage.live.com/y4mEaLqqjcyEmk1SyfGX5HEdw7A_VCbD_vcSr5vodVztxJqX5jwMDRirtrWXztVOdXTvkeDajI8x-FYqwHpEejO6Qooc2ydA3xp2hRixcKAFKHhUH4BdbI-ZzduAHkbYNXjS4khYLqmBCnKKrAH0tBeivdtriq5dOsmQz6RzQK8jyrS7pkyPAnmMcj1kYyJdbnS?width=2000&height=1150&cropmode=none"
        ],
        "tourOverview":"We will arrive to Santiago, the capital of Chile, a lovely city located at the foothills of the Andes and where, nearby, we will find spectacular viñedos (vineyards) such as the Concha y Toro. Then we flight to Calama, to see the famous Atacama, one of the driest deserts in the world. Our next stop will be on Puerto Mont in the beautiful area known as the Lake Region. Our last visit will be to the region of the Chilean Patagonia a fantastic area with an extraordinary national park known as las Torres del Paine and the Balmaceda & Serrano Glaciers.  ",
        "countryList": ["chile", "patagonia"],
        "dayByDay":[
            {
                "dayTitle": "Arrival in Santiago",
                "dayDescription": "Upon your arrival in Santiago, you will be welcomed and transferred to your hotel of choice. We will enjoy of an afternoon, half day city tour of the highlights of the city",
                "dayInclusions": [
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Flight from Santiago – Calama – San Pedro de Atacama",
                "dayDescription": "The Atacama desert if known as one of the driest places on planet earth, attracting the interest of the scientific community for years. In the morning we will take a flight to Calama, the main hub for entry to the Atacama desert. Here we will take our transportation to head out to San Pedro de Atacama, explore the incredible nadscapes fo the moon valley and overnight at a local hotel",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Lunch",
                    "Entrance Fees",
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "San Pedro de Atacama",
                "dayDescription": "This day we will explore the 'altiplano' region of the Atacama desert, explore the high altitude andean lagoons, and observe the incredible diversity of creatures inhabiting this unique habitat. We will stop by a local restaurant for food in the afternoon while exploring this incredible landscape",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Lunch",
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "San Pedro de Atacama",
                "dayDescription": "The whole region of Atacama is full of volcanic activity involving volcanoes, geysers, fumaroles, mud volcanos and hot psrings. This day we will explore the area know an El Tatio, learn about the unique volcanic activity happening int his remote area, and even enjoy of a dip in the delicious hot spring waters of the region",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Lunch",
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "San Pedro de Atacama – Calama – Santiago – Puerto Montt",
                "dayDescription": "after breakfast we will head back to Calama to catch our flight back to Santiago, and to connect to Puerto Montt. Upon your arrival, our team will pick you up and transfer you to Puerto Varas.",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Puerto Varas",
                "dayDescription": "The area of Puerto Montt is known as the province of the lakes, and is surrounded by gorgeous scenery, cristaline andean lakes and volcanoes. Today we will visit lake Llanquihue, and Frutillar, two highlights of the area, and enjoy exploring this remote location close to the sea.",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Puerto Varas",
                "dayDescription": "The Osorno Volcano is known for marking the northern end of the Patagonia Region in Chile. Towering quietly over lake Llanquihue, this scenic sight will be part of our visit today. We will explore the Mountain Center, and the V. Perez National park before returning back to our hotel.",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Lunch",
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Puerto Varas - Puerto Natales",
                "dayDescription": "Flight to Punta Arenas and transfer to Puerto Natales",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Puerto Natales",
                "dayDescription": "Ship tour (11 to 12 hours) to Balmaceda & Serrano Glaciers full day group tour",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Entrance Fees",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Puerto Natales",
                "dayDescription": "Full day (10 to 12 hours) tour to the spectacular Torres del Paine National Park",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Entrance Fees",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Puerto Natales - Santiago",
                "dayDescription": "Overland transfer to Punta Arenas, and flight to Santkago. Transfer services included",
                "dayInclusions": [
                    "hotel breakfast",
                    "english/spanish speaking trekking guide services"
                ]
            },
                        {
                "dayTitle": "Santiago",
                "dayDescription": "After breakfast transfer to the airport for your flight back home",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers"
                ]
            }
        ],
        "tourType": "360° itineraries",
        "price": 2900,
        "paymentLink":"17189501",
        "weTravelURL": "https://www.wetravel.com/trips/best-of-chile-latin-travel-collection-santiago-17189501",
        "prices": {
            "priceType": "fixedDeparture",
            "singlesupp": 950,
            "dblOccupancy": true,
            "priceNotice": "hotel categories will depend on locally available properties",
            "departureDates":"October to March"
        },
        "included": [
            "noted meals",
            "entrance fees",
            "noted transfers and transfers",
            "english/spanish speaking guide services",
            "hotels: double room accommodation with private facilities"
        ],
        "notIncluded": [
            "international/regional flights",
            "personal travel insurance (REQUIRED)",
            "personal expenses",
            "extras",
            "tips"
        ]
    },
    {
        "tripName": "Best of Argentina",
        "id": "best-argentina-12D",
        "duration": 12,
        "difficulty": 1,
        "imgArr": ["https://dsm04pap002files.storage.live.com/y4mbwgzPzaD4EqZZpn_X36VmKgm-EX8T6k-ihGbWURhtpEg4s_TOOzGY8fIDy1NArwEEzeREd1Wm2QkAsRmfgYE4kHcAaBgk26ik12FYfCsmpjEWE-gvYutewqsd_2qn4JaSpv3gK8Wuy7U71Rg6vqi10WoNpIzAwufhXn5RO1Z7vWmks5QGOUNaN_6yxilkRwt?width=2000&height=1150&cropmode=none",
            
            
        "https://dsm04pap002files.storage.live.com/y4mvN7hGI2WXUaspHjTmAHPbaw-YRhy7Il3elRLcls9YesONsqw_Nwatofr-VZ0STgTmR0OtwhlphH3cAxzzLGmXd3WahuhC96ufr1YVdYUAT9zMNnNfwj47sKcOJE1--8BWjN9h3w9lRgauDUe6qToHoDKG68B6I-x8S0cadsvWoXZTSoF8dBwiA8QIrsHj_lo?width=2000&height=1150&cropmode=none",

        "https://dsm04pap002files.storage.live.com/y4mrSNDE1ha0wlltZ3Rz7LKlzmWwphhkACw0U_W0slHhiBu6JhwqS-FAlzsevjnnJRERDfJdp5TwunwKoQa6LyaoBrwWH48ucGrKhBPX4CjobHgH_hW0sbWg-Qg9Ween6n45J3Nwd6JUzxfuHuyJ1UHcGtlH340Dt7PAjfRDrB-zOec1PSRR_jo1vNy8B0p83J2?width=2000&height=1150&cropmode=none",

        "https://dsm04pap002files.storage.live.com/y4mSCGfQ2EWSm-xhH_bWq_fzZ5ilZyRlK9cj710LjT0i5yX7AyQgvdvM_iaWBlVQ_Ad8P-cEK9PFLUGfJgMzFAl_ky_1nhH5vTFK-thYjOcJp90oLJiam1k-6P6lr9aR7erkv8jpmQQhNaP457-WHunNJV3efhAcLcPASYGf66uqjUxLnkIWY5ALmGxZdwBeZqY?width=2000&height=1150&cropmode=none",
        
        "https://dsm04pap002files.storage.live.com/y4mU_G2gzj-uDpWPvlNAetmlgbZe0rWLv0FKb6_wPK3tcOfuho698YcnN-M8Z9V5E-c845t-Jnd0fz5sqdY8r8KvDmGx8RoyJxNNvR622owPliIBJ_pbS_KjY6X69C3W5VTSqqfHjkCtVj7ZMNXRH5jdQ3Ys7i5WBRwqdDw5gkbRcGsI_weQrpDexJjak2WOQb3?width=2000&height=1150&cropmode=none",
        
        "https://dsm04pap002files.storage.live.com/y4myoc90R1M3vRmtFNg0f1_k2NVlLprzQoJX-tOSylm-pfU-pD81Lt-1MZnZyn477Vy6dXTQ5FKHyq8Juojgpz_oqPJb4gtVOLjgNv4vznVFVdGKBOfFOoICrWsSCr8oBO1z3cBKMZDUN_mGNhAlW45DDfXbzJf1VHRQEzphPskq0kK2UBl1UPa3tbdossw7xZO?width=2000&height=1150&cropmode=none",

        "https://dsm04pap002files.storage.live.com/y4me6aOH4yqRlmTPvKzP3gCsW5EB1bMgHfzFUnHuzBSxKZRuv_PaSCxXw7iqQwS-OAJskbuCUmZ-xtFghnUjzmYQXjEhAb0ZJVSHGM94YzKFW2JjEXDDoDZEcJbzzagRW-CUY53mjwYuV2-VIP1MB6yFbgLa76u9npcaj49u9z0wa_Z0oNID2SMVZHcBB50LCrt?width=2000&height=1150&cropmode=none",

        "https://dsm04pap002files.storage.live.com/y4mxE7RXTUeoLuyDJhqd4GeMae3hf0g9is0Yp5aW1xzxNO9eySYDK7wtoqZgwuLjbkg1L_v8Cq0tdEDkuyoLlvn57m0PICS8qWz2At6Q6NF-cODKAT2RK0hR7wE4hZqHgn-mkWpI92wpqWPzQE_syJ6W0Ec5KW7vZpISzH-cFA6mx-ORZE8Wjfs8W3jS6t7Y1ef?width=2000&height=1150&cropmode=none"
        ],
        "tourOverview":"in this enjoyable itinerary in Argentina you will explore the most important tourist attractions of this amazing country. We start visiting Buenos Aires, the capital of Argentina. Then we flight to the End of the World, to the city of Ushuaia where we will visit the Tierra del Fuego National Park, where we also will enjoy a spectacular boat tour to observe penguins and other interesting marine life. Our next visit will be to Calafate and to the amazing Glacier Perito Moreno National Park. Our tour will end with a visit to the fabulous Iguazu Waterfalls. A fantastic trip which combines the best of Argentina ",
        "countryList": ["argentina", "patagonia"],
        "dayByDay":[
            {
                "dayTitle": "Arrival in Buenos Aires",
                "dayDescription": "Upon your arrival in Buenos Aires, you will be welcomed and transferred to your hotel of choice. We will enjoy of an afternoon, half day city tour of the highlights of the city",
                "dayInclusions": [
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Buenos Aires",
                "dayDescription": "6-hour day tour to visit this magnificent European style city",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Entrance Fees",
                "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Flight from Buenos Aires to Ushuaia",
                "dayDescription": "Our guide and transport will take you to the airport in time for your lfight to Patagonia. In the afternoon our team will pick you up and take you to your hotel. Free afternoon in Ushuaia",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Ushuaia",
                "dayDescription": "The Tierra del Fuego National Park was home to a fascinating culture known as the Fuegians, and is one of the southernmost regions of the American Continent. Today we will explore this national park, and enjoy the unique Patagonian Lanscapes.",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Ushuaia",
                "dayDescription": "Today we will do a half day trip to the Beagle channel, a historically important commerce route with amazing landscapes and impressive fjords. Close to the channel we find a large Pinguin Colony which we will visit in the afternoon wth a shared tour service",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Entrance Fees",
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Ushuaia – Calafate",
                "dayDescription": "We will take a flight (1.5 h) to Calafate. Upon arrival our team will take you to your Hotel accommodations and we will have the afternoon free at your leisure",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Calafate – Glacier Perito Moreno",
                "dayDescription": "From Calafate, we can have aeasy access to some of Argentina's Patagonia most interesting sites. We will explore the Perito Moreno National Park, including the impressive glacier and surrounding areas full of natural beauty",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Calafate – Buenos Aires",
                "dayDescription": "Flight back to Buenos aires, and free afternoon",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Flight (2 h) from Buenos Aires to Iguazu",
                "dayDescription": "An early morning transfer will take us to the airport to catch our flight to Iguazu, one of the most impressive waterfall systems in the world. This impressive natural formation  is located within the borders of three south american countries, and is of vital importance to the electricity grid of Argentina, Brazil and Paraguay. Upon arrival, our team will take you to your hotel",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Entrance Fees",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Iguazu",
                "dayDescription": "We will begin out Iguazu Great Adventure Tour & Visit the Argentinian side of the Iguazu Waterfalls. Using the walkways and small local boats we will get close to the waterfall",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Entrance Fees",
                    "English speaking Guide Services"
                ]
            },
            {
                "dayTitle": "Flight Iguazu – Buenos Aires",
                "dayDescription": "Our team will take you to the airport and return back to Buenos Aires. In the evening we will witness one of South america's most delicate traditions: Tango, with an incredible dinner and show combination.",
                "dayInclusions": [
                    "hotel breakfast",
                    "english/spanish speaking trekking guide services",
                    "farewell dinner + Tango Show"
                ]
            },
                        {
                "dayTitle": "Buenos Aires",
                "dayDescription": "After breakfast transfer to the airport for your flight back home",
                "dayInclusions": [
                    "Hotel breakfast",
                    "Private Transfers"
                ]
            }
        ],
        "tourType": "360° itineraries",
        "price": 1900,
        "paymentLink":"28451499",
        "weTravelURL": "https://www.wetravel.com/trips/best-of-argentina-latin-travel-collection-buenos-aires-28451499",
        "prices": {
            "priceType": "fixedDeparture",
            "singlesupp": 750,
            "dblOccupancy": true,
            "priceNotice": "hotel categories will depend on locally available properties",
            "departureDates":"October to March"
        },
        "included": [
            "noted meals",
            "entrance fees",
            "noted transfers and transfers",
            "english/spanish speaking guide services",
            "hotels: double room accommodation with private facilities"
        ],
        "notIncluded": [
            "international/regional flights",
            "personal travel insurance (REQUIRED)",
            "personal expenses",
            "extras",
            "tips"
        ]
    }
]